[
{"verse" : "صرمت اللواتي كن يقتدن ذا الهوى شبيه بهن الربرب المتآلف", "is_Gazal": 1},
{"verse" : "لهفي عليها ولهفي من تذكرها يدنو تذكرها مني وتنآني", "is_Gazal": 1},
{"verse" : "رمتك ريا في مناط المقتل وأنت لم ترم ولم تحبل", "is_Gazal": 0},
{"verse" : "وإذا جرى فيه الحديث جرى له دمعي فينقلب الحديث بكاء", "is_Gazal": 0},
{"verse" : "فكم تكوني تعست رافعة رجلا للعب المدحلجة حلجه", "is_Gazal": 0},
{"verse" : "وانصاع إما إلى غضارته مسارعا أو إلى زجاجته", "is_Gazal": 0},
{"verse" : "فهن ينبون عن جأب الأديم كما تنبو عن البقريات الجلاميد", "is_Gazal": 1},
{"verse" : "شره المحبة إنه لمبخل وجدي ووجد سواي فيك تفاوتا", "is_Gazal": 1},
{"verse" : "لا يذكر الخل عند ذلك في ضغطة دهر ولا انفراجته", "is_Gazal": 0},
{"verse" : "كليل الباديه ومزخرف بالأزهار", "is_Gazal": 1},
{"verse" : "أخماع لو أصبحت وسط رحالهم عرفت خماعة أنها لا تخفر", "is_Gazal": 0},
{"verse" : "قالوا بمن لا ترى تهذي فقلت لهم الأذن كالعين تؤتي القلب ما كانا", "is_Gazal": 1},
{"verse" : "فلما عرفت الدار بعد توهمي تكفكف دمعي فوق خدي وانهمل", "is_Gazal": 1},
{"verse" : "تسور به عند المكارم دارم إلى غاية المستصعبات الشداقم", "is_Gazal": 0},
{"verse" : "واحد مجنون كرامبو وواحد مغرور كالمتنبي", "is_Gazal": 1},
{"verse" : "نار الهوى في حلمتيك أكولة كجهنم خمريتان احمرتا بلظى الدم المتهجم", "is_Gazal": 1},
{"verse" : "فلو كان حلم نافع في مقلد لما وغرت من غير جرم صدورها", "is_Gazal": 1},
{"verse" : "أوصيك بجنوني خيرا فطالما أنا عصابي", "is_Gazal": 1},
{"verse" : "و أني وسيم.. لأني لديك! أتبقين فوق ذراعي حمامه", "is_Gazal": 1},
{"verse" : "فيا لها ضلة ما إن أبهت لها حتى تردت بها في الشر أقدام", "is_Gazal": 0},
{"verse" : "لولا أناتهم وفضل حلومهم باعوا أباك بأوكس الأثمان", "is_Gazal": 0},
{"verse" : "إذا ما رأيت الوافدين ببابه فقل لهم يهنيكم لكم البشرى", "is_Gazal": 0},
{"verse" : "فقالت أنا رومية عجمية فقلت لها ورخيز بباخوش من قزل", "is_Gazal": 1},
{"verse" : "وكم قائل لما هجوتك غيرة أمالك في أعراضنا متندح", "is_Gazal": 0},
{"verse" : "وخطوا على قبري إذا مت واكتبوا قتيل لحاظ مات وهو عشيق", "is_Gazal": 1},
{"verse" : "هجرت إلى حاجاته سنة الكرى وقد خاط جفنيه بسناته", "is_Gazal": 0},
{"verse" : "خود إذا كثر الكلام تعوذت بحمى الحياء وإن تكلم تقصد", "is_Gazal": 1},
{"verse" : "ستروا عليك وقد رأوا نفس الفضيحة لا الإرابه", "is_Gazal": 0},
{"verse" : "وفيه القطا والبوم وابن حبوكل وطير القطاط والبلندد والحجل", "is_Gazal": 1},
{"verse" : "أصبحت كالجمل الذي لا يرتجى لجزاء عارفة ولا تثويب", "is_Gazal": 0},
{"verse" : "ذوو الحجرات الشم من آل جعفر يسلم جانيها ويعطى فقيرها", "is_Gazal": 0},
{"verse" : "دعني أعلل قلبا فيك معمودا وأستكف غليلا منك موقودا", "is_Gazal": 1},
{"verse" : "تقول التي عن بيتها خف مركبي عزيز علينا أن نراك تسير", "is_Gazal": 1},
{"verse" : "وإني إذا حلت ببيش مقيمة وحل بوج جالسا أو تتهما", "is_Gazal": 1},
{"verse" : "ومنا المعقلان وعبد قيس وفارسنا الذي منع الذمارا", "is_Gazal": 1},
{"verse" : "لم لا وذكراهم له روح إذا ما الهم نابه", "is_Gazal": 0},
{"verse" : "رهل المحاجر والجفون ترى له وجها يؤكد قبحه بقطوب", "is_Gazal": 0},
{"verse" : "فلا تسألن عن الجحفل تكون فوارسه كالأسود", "is_Gazal": 1},
{"verse" : "أيظن غيبته تفطر صائما قبحا له ولظنه المكذوب", "is_Gazal": 0},
{"verse" : "أصبح قد لج في مهاجرتي لا فكه الله من لجاجته", "is_Gazal": 0},
{"verse" : "أحوج ما كان إلى كاسب يجدي عليه جاء بالأدب", "is_Gazal": 0},
{"verse" : "ولو علمت علمي أمامة كذبت مقالة من ينعى علي ويعنف", "is_Gazal": 1},
{"verse" : "شعاثم رهط الحارث بن عباد فأدركهن السلم كل محارب", "is_Gazal": 0},
{"verse" : "وقلبا كأضواء القناديل صافيا وحبا كأفراخ العصافير أولا", "is_Gazal": 1},
{"verse" : "أيا ملكا أجهدت نفسي بسعيها إليه رجاء أن سينفعني الجهد", "is_Gazal": 1},
{"verse" : "وقد قعست ظهورهم بخيل تجاذبهم أعنتها جذابا", "is_Gazal": 0},
{"verse" : "فما في سليط فارس ذو حفيظة ومعقلها يوم الهياج جعورها", "is_Gazal": 1},
{"verse" : "تلاعب أولاد الوعول رباعها دوين السماء في رؤوس المجادل", "is_Gazal": 0},
{"verse" : "صمت عينيك يناديني إلى سكين نشوه", "is_Gazal": 1},
{"verse" : "وبالإحماء تبدأ والحليل وما من تهتفين له لنصر", "is_Gazal": 0},
{"verse" : "فأما النصارى العابدون صليبهم فخابوا وأما المسلمون فأفلحوا", "is_Gazal": 1},
{"verse" : "حملنا على جرد البغال رؤوسهم إلى الشام من أقصى العراق تدلت", "is_Gazal": 0},
{"verse" : "صراريون ينضح في لحاهم نفي الماء من خشب وقار", "is_Gazal": 0},
{"verse" : "ويمناه بالسيف في جدول وما قمر التم في سعده", "is_Gazal": 1},
{"verse" : "و أريد الآن أن أنساك كي يبتعد الموت قليلا", "is_Gazal": 1},
{"verse" : "وأطعن حين تختلف العوالي بمأزول إذا ما النقع ثارا", "is_Gazal": 1},
{"verse" : "يا بيتها  زوادتي بيدي والشمس تمسح وجه واديا", "is_Gazal": 1},
{"verse" : "ومتى يعبر الحواجز نحوي لأداء الصلاة في شبابي ؟", "is_Gazal": 0},
{"verse" : "ألست أحسن من يمشي على قدم يا أملح الناس كل الناس إنسانا", "is_Gazal": 1},
{"verse" : "وأنت الذي تلوي الجنود رؤوسها إليك وللأيتام أنت طعامها", "is_Gazal": 1},
{"verse" : "ولما رأيت الخير عز مرامه رفضت التأني واطرحت التلوما", "is_Gazal": 0},
{"verse" : "أفرجت راحتها  واندفعت حلقات الطيب في صومعتي", "is_Gazal": 1},
{"verse" : "وفاز الفرزدق بالكلبتين وعدل من الحمم الأسود", "is_Gazal": 0},
{"verse" : "إذا قيل يوما يال حنظلة اركبوا نزلت بقرواح وطم بك البحر", "is_Gazal": 0},
{"verse" : "ولا رمح منها بالنجيع مخضب هناك ولكن بالرجيع مخضب", "is_Gazal": 0},
{"verse" : "وقالت بذي حومل والرماح شهدت وليتك لم تشهد", "is_Gazal": 0},
{"verse" : "ويصم من سمع التطا م الموج فيه واصطخابه", "is_Gazal": 0},
{"verse" : "أبت لا تناهى دونه لذياد وقد ناشدته طلة الشيخ بعد ما", "is_Gazal": 0},
{"verse" : "ملك يظل إذا غدا تتعاور الأيدي ركابه", "is_Gazal": 0},
{"verse" : "بني محصنات من تميم نجيبة لأكرم آباء من الناس أدت", "is_Gazal": 0},
{"verse" : "وأن مواطي خلينا حول قبره تكاد تعفيها دموع عفاته", "is_Gazal": 0},
{"verse" : "فإني إلى كبدي أصطلي وما زال يجلو سنا وجهه", "is_Gazal": 1},
{"verse" : "ونداؤه هذا جزا فأقول قد صدق المنادي", "is_Gazal": 0},
{"verse" : "أتنسون الزبير ورهط عوف وجعثن بعد أعين والربابا", "is_Gazal": 0},
{"verse" : "فوارسنا الحواط والسرح دونهم وأردافنا المحبو والمتنصف", "is_Gazal": 1},
{"verse" : "هبت شمالا فذكرى ما ذكرتكم عند الصفاة  التي شرقي حورانا", "is_Gazal": 1},
{"verse" : "أجد إذا استنفرتها من مبرك حلبت مغابنها برب معقد", "is_Gazal": 1},
{"verse" : "عاينت مشعلة الرعال كأنها طير تغاول في شمام وكورا", "is_Gazal": 0},
{"verse" : "فلما عرفت الدار بعد توهمي تكفكف دمعي فوق خدي وانهمل", "is_Gazal": 1},
{"verse" : "ثياب أبي قابوس أورثها ابنه وأورثناها عن ملوك المشارق", "is_Gazal": 0},
{"verse" : "مجتمع العزمين سامي الهم لا تلهيه عن أوتاره أوتاره", "is_Gazal": 0},
{"verse" : "وحسبي الله في قرب وبعد كفى بالله ذي الآلاء حسبا", "is_Gazal": 0},
{"verse" : "ما دمت لي مالي وما قيل  وما يقال", "is_Gazal": 1},
{"verse" : "فمتى أراه وخلفه عات من الأقوام عاد", "is_Gazal": 0},
{"verse" : "لأدنو من أرض لأرضك إن دنت بها بيدها موصولة وإكامها", "is_Gazal": 1},
{"verse" : "فارتجي أن أكون منك قريبا فاسألي الصادرين والورادا", "is_Gazal": 1},
{"verse" : "رأت صرمة للحنظلي كأنها شظي القنا منها مناق ورزح", "is_Gazal": 1},
{"verse" : "أين من يشتري حمارا ضليعا ليس في مشيه دنية ريث", "is_Gazal": 0},
{"verse" : "إن انكرت قتلتي عيناك او جحدت أدت شهادتها الخدان توريدا", "is_Gazal": 1},
{"verse" : "تشوقني وتشوقته فيبكي علي وأبكي عليه", "is_Gazal": 1},
{"verse" : "فإنني والعفاف من شيمي آبى الدنايا وأعشق الحسنا", "is_Gazal": 0},
{"verse" : "ولا تمشي اللئام لها بسر ولا تهدي لجارتها السبابا", "is_Gazal": 0},
{"verse" : "نسبي النساء فما تنفك مردفة قد أنهجت عن معاريها السرابيل", "is_Gazal": 1},
{"verse" : "حبيب لقلبي لا أذكره ويلبس خاتمه خصره", "is_Gazal": 1},
{"verse" : "ولو أن عصفورا يمد جناحه على طيء في دارها لاستظلت", "is_Gazal": 0},
{"verse" : "ما ضار لابس مثله من خاتم أن لا يشب مع الظلام ذبالا", "is_Gazal": 0},
{"verse" : "ومتى أستعيد منكم ردائي وكسائي, وأسترد ثيابي ؟", "is_Gazal": 0},
{"verse" : "حتى إذا انجاب عنه الليل وانكشفت سماؤه عن أديم مصحر عاري", "is_Gazal": 1},
{"verse" : "قضت ناقتي ما كنت كلفت نحبها من الهم والحاج البعيد نعورها", "is_Gazal": 1},
{"verse" : "يرجح بالقول البليغ وزنه كأنما قيراطه قنطاره", "is_Gazal": 0},
{"verse" : "إذ لا أبالي فيهم حسك العدو ولا ضبابه", "is_Gazal": 0},
{"verse" : "مضت حقبة لا ينثني لنشاد رأت بارقات بالأكف كأنها", "is_Gazal": 0},
{"verse" : "فوق رمال السماء من البحر", "is_Gazal": 1},
{"verse" : "بل لعار وسبة شنعاء ذاك ظني ولست أدري يقينا", "is_Gazal": 0},
{"verse" : "وفي غـناء كل عندليـب في أدمع الشتاء حين يبكي", "is_Gazal": 1},
{"verse" : "ولم تمسح البيت العتيق أكفها ولكن بقربان الصليب تمسح", "is_Gazal": 1},
{"verse" : "إني ارتفعت عليك كل ثنية وعلوت فوق بني كليب من عل", "is_Gazal": 0},
{"verse" : "ويودع ألف حمامه جسمك شجرة موسيقى", "is_Gazal": 1},
{"verse" : "أصبحت تنحلها الكرا م بوجنة فيها صلابه", "is_Gazal": 0},
{"verse" : "فإنا سنحميه بكل طمرة وذي ميعة نهد المراكل هيكل", "is_Gazal": 0},
{"verse" : "فهمت معنى الهوى من وحي طرفك لي إن الحوار لمفهوم من الحور", "is_Gazal": 1},
{"verse" : "وإذا الركاب تواكلت بعد السرى وجرى السراب على متون الجدجد", "is_Gazal": 1},
{"verse" : "سقى الله نجد أما حللتم بأرضها فإن غبتم عنها فلا سقيت نجد", "is_Gazal": 1},
{"verse" : "وإذا تمرد مارد الـ ـشعراء ولاني عذابه", "is_Gazal": 0},
{"verse" : "فلا وجهك الوجه الذي قد عبدته ولا حسنك الحسن الذي كان منزلا", "is_Gazal": 1},
{"verse" : "ويوم منى نادت قريش بغدرهم ويوم الهدايا في المشاعر عكف", "is_Gazal": 1},
{"verse" : "تمري الأيور به إذا أهدى حشاك لها خضابه", "is_Gazal": 0},
{"verse" : "أتيناك من أرض تموت رياحها وبالصيف لا يلفى دليل يطورها", "is_Gazal": 1},
{"verse" : "ومعترك في المشتركين شهدته فكنت برغم الشرك حامي حماته", "is_Gazal": 0},
{"verse" : "ترى العرمس الوجناء يدمى أظلها وتحذى نعالا والمناسم رعف", "is_Gazal": 1},
{"verse" : "أنا لا يمكن أن أعشق إلا بجنوني فاقبليني هكذا  أو فارفضيني", "is_Gazal": 1},
{"verse" : "أيا ابن حريث لا تهدك عضيهة فإنك بالهون الطويل موقح", "is_Gazal": 0},
{"verse" : "ومأوى لأبكار حسان أوانس ورب فتى كالليث مشتهر بطل", "is_Gazal": 1},
{"verse" : "آنس صوت قنيص أو أحس بهم كالجن يهفون من جرم وأنمار", "is_Gazal": 1},
{"verse" : "ألا رب يوم قد لهوت بذله إذا ما أبوها ليلة غاب أو غفل", "is_Gazal": 1},
{"verse" : "إذا بدت عورة منها أضر بها بادي الكراديس خاظي اللحم زغلول", "is_Gazal": 1},
{"verse" : "أناخوا بأيدي طاعة وسيوفهم على أمهات الهام ضربا شآميا", "is_Gazal": 1},
{"verse" : "سقى الله أيام الصبا ما يسرها ويفعل فعل البابلي المعتق", "is_Gazal": 1},
{"verse" : "وإني لطرف العين بالعين زاجر فقد كدت لا يخفى علي ضمير", "is_Gazal": 1},
{"verse" : "ونحن الموقدون بكل ثغر يخاف به العدو عليك نارا", "is_Gazal": 1},
{"verse" : "فقد رأى القلب من نذالته ما رأت العين من سماجته", "is_Gazal": 0},
{"verse" : "ويا أسفي أني وقفت مرثيا لمن صانني عن مدحه في حياته", "is_Gazal": 0},
{"verse" : "وذدتهم عما رضيت من العلى وغادرت مالم ترض منها مقسما", "is_Gazal": 0},
{"verse" : "ولقد رأيتك في المنام ضجيعتي ولثمت من شفتيك أطيب ملثم", "is_Gazal": 1},
{"verse" : "وأنني  وأنني لا أستطيع الحب كالخصيان في القصور", "is_Gazal": 1},
{"verse" : "إذا اعترف العاشقان! أتفاحتي ! يا أحب حرام يباح", "is_Gazal": 1},
{"verse" : "لا بل على من خاض ظل لك ثم لم يسلخ إهابه", "is_Gazal": 0},
{"verse" : "كانت كأحلى ما يكون الصبا وشاحها الشباب والعافيه", "is_Gazal": 1},
{"verse" : "فقد هب من أرض العراق نسيمه تضوع في أرجائها المسلك والند", "is_Gazal": 1},
{"verse" : "لها جبهة كالفهر يندي إطارها إذا ورمت ألغادها واشمخرت", "is_Gazal": 0},
{"verse" : "وذكرتما عصر الشباب الذي مضى وجدة وصل حبله قد تجذما", "is_Gazal": 1},
{"verse" : "تحسب صوت الرعد في ربابه صوت قطيع أرزمت عشاره", "is_Gazal": 0},
{"verse" : "ألم تعلمي أن الندى من خليقتي وكل أريب تاجر يتربح", "is_Gazal": 1},
{"verse" : "له سلف في الأعجمين كأنهم إذا استؤذنوا يوم السلام بدور", "is_Gazal": 1},
{"verse" : "وأنت يا تفتير أجفانه ما لك عن قلبي تفتير", "is_Gazal": 0},
{"verse" : "لأعطيت منها ما احتكمت ومثله ولو كان ملء الأرض يحدى احتكامها", "is_Gazal": 1},
{"verse" : "أنت أولى بقرنه وهو أولى بلحيتك", "is_Gazal": 0},
{"verse" : "كرتان من زغب الحرير من الصباح الأكرم فتقدمي يا قطتي الصغرى إلي تقدمي", "is_Gazal": 1},
{"verse" : "ولولا حيث حياني لعمري غدت روحي بأيدي البين نهبا", "is_Gazal": 0},
{"verse" : "لمردى حروب من لدن شد أزره محام عن الأحساب صعب المظالم", "is_Gazal": 0},
{"verse" : "ألا أيها القلب الطروب المكلف أفق ربما ينأى هواك ويسعف", "is_Gazal": 1},
{"verse" : "طرقت نواحل قد أضر بها السرى نزحت بأذرعها تنائف زورا", "is_Gazal": 0},
{"verse" : "يكدر صافي الراح في شدوها وتنفر الأوتار من ضربها", "is_Gazal": 0},
{"verse" : "فكي الغلالة واحسري عن نهدك المتضرم لا تكبتي النار الحبيسة وارتعاش الأعظم", "is_Gazal": 1},
{"verse" : "أبى لي ما مضى لي في تميم وفي فرعي خزيمة أن أعابا", "is_Gazal": 0},
{"verse" : "من فوقها ولأنها من أسفل وسع الأنام بفضله وبفصله", "is_Gazal": 1},
{"verse" : "حقنا دماء المسلمين فأصبحت لنا نعمة يثنى بها في المواسم", "is_Gazal": 0},
{"verse" : "فإن دعتك ضرورات لعشرتهم فكن جحيما لعل الشوك يحترق", "is_Gazal": 0},
{"verse" : "فاحتسبوا لي بولاء صادق أخبركم عن صدقه اختباره", "is_Gazal": 0},
{"verse" : "أيطمع أقوام بنعمة عيشة متى عطشوا فالموت دونهم ورد", "is_Gazal": 1},
{"verse" : "ولما رضيت لمنطقي فرع اللئيم ولا نصابه", "is_Gazal": 0},
{"verse" : "سلطانة الزمان والعصور وأن أكون أبلها معقد الشعور", "is_Gazal": 1},
{"verse" : "من القوم بسام كأن جبينه سنا الفجر يسري ضوءه وينير", "is_Gazal": 1},
{"verse" : "وأطرق حيات البلاد لحية خصيبية التصميم حين تسور", "is_Gazal": 1},
{"verse" : "جم الصياب إذا امرؤ كثرت خواطئه صيابه", "is_Gazal": 0},
{"verse" : "والذل في أهل المدا ئن والمعزة في البداوه", "is_Gazal": 0},
{"verse" : "أنكرن عهدك بعد ما يعرفنه ولقد يكن إلى حديثك صورا", "is_Gazal": 0},
{"verse" : "وآخر قولي مثل ما قلت أول لمن طلل بين الجدية والجبل", "is_Gazal": 1},
{"verse" : "وما زال من آل الوليد مذبب أخو ثقة عن كل ثغر يقاذف", "is_Gazal": 1},
{"verse" : "وما الدهر إلا طوع أمرك راغما جنى أبؤسا أو بث في الخلق أنعما", "is_Gazal": 0},
{"verse" : "هل رام بعد محلنا روض القطا فرويتان إلى غدير الخانق", "is_Gazal": 1},
{"verse" : "تنالونه أو تعطفوا دون نيله صوارم تفري كل عظم ومفصل", "is_Gazal": 0},
{"verse" : "أبوهم لم يزل يبري الطلى وكذا ما زال يبني العلى مذ كان مولودا", "is_Gazal": 1},
{"verse" : "أو مقفر خاضب الأظلاف قاد له غيث تظاهر في ميثاء مبكار", "is_Gazal": 1},
{"verse" : "افترى في عذله كذبا صبه في سمعه فنبا", "is_Gazal": 0},
{"verse" : "فكم من نظرة لي من قريب إليك وزورة لك في المنام", "is_Gazal": 1},
{"verse" : "أخت الفلاة إذا شدت معاقدها زلت قوى النسع عن كبداء مسفار", "is_Gazal": 1},
{"verse" : "إن الأراقم لن ينال قديمها كلب عوى متهتم الأسنان", "is_Gazal": 0},
{"verse" : "فناصبتها منصوب بالفيل عاجل من اثنين في تسع بسرع فلم أمل", "is_Gazal": 1},
{"verse" : "وإذا امرؤ عاداهم أصفرت من ودي وطابه", "is_Gazal": 0},
{"verse" : "و الميناء لكنك.. حلوه!..", "is_Gazal": 1},
{"verse" : "أوليتك القلب فاحكم ما تشاء كما أوليت مدحي عماد الدين داودا", "is_Gazal": 1},
{"verse" : "لا تقبلوا قول الوشاة فإنهم كانوا لنا في حبكم أعداء", "is_Gazal": 0},
{"verse" : "قد اقتسمت عيناك يوم لقيتنا حشاشة نفس ما يحل اقتسامها", "is_Gazal": 1},
{"verse" : "فالتجأ القلب إلى عينيه الزرقاوين كسرب حمام", "is_Gazal": 1},
{"verse" : "وما زال ممنوعا لقيس وخندف حمى تتخطاه الخنازير أفيح", "is_Gazal": 1},
{"verse" : "هل ترجعن نوى لبنى بعاقبة كما عهدت ليالي العشق مقبول", "is_Gazal": 1},
{"verse" : "ولا تستبدلي مني دنيا ولا برما إذا حب القتار", "is_Gazal": 1},
{"verse" : "إذا اجتمعا في حوضه فاض منهما على الناس فيض يعلوان الروابيا", "is_Gazal": 1},
{"verse" : "كيف نعبر عما يكسر في داخلنا كيف سنتلو آي الذكر على جثتنا", "is_Gazal": 1},
{"verse" : "لقد غادرت في جسدي سقاما بما في مقلتيك من السقام", "is_Gazal": 1},
{"verse" : "فهو رصيدك الجمالي وثروتك الكبرى", "is_Gazal": 1},
{"verse" : "يتنفس الصعداء من كظاته لا فارقته زفرة المكروب", "is_Gazal": 0},
{"verse" : "إذا حلوا زرود بنوا عليها بيوت الذل والعمد القصارا", "is_Gazal": 1},
{"verse" : "وشارب مربح بالكأس نادمني لا بالحصور ولا فيها بسوار", "is_Gazal": 1},
{"verse" : "لو سب غير بني ثوا بة ما جشمت لهم سبابه", "is_Gazal": 0},
{"verse" : "فإياك لا تبدر إليك قصيدة تغني بها الركبان في الغرب والشرق", "is_Gazal": 1},
{"verse" : "بوجنته روض أنق مدبج يفتح في عين الذي ينظر الزهرا", "is_Gazal": 0},
{"verse" : "فكأنما هي ظبية في أحبل سمراء ذابلة المعاطف واللمى", "is_Gazal": 1},
{"verse" : "كأن بدرا سمحت يمينه بذلك الوابل أو يساره", "is_Gazal": 0},
{"verse" : "وحنت إلى حكمك الأعدل تناديك عن كمد مسرف", "is_Gazal": 1},
{"verse" : "تركتها نعجة مسمنة وأنت يا تيس ناقص العلف", "is_Gazal": 0},
{"verse" : "ياك ملهى وعرضة استهزاء سوءة سوءة لك ابن البراء", "is_Gazal": 0},
{"verse" : "كلب عوى مستقتلا والحين يستعوي كلابه", "is_Gazal": 0},
{"verse" : "فأولع بالعفاس بني نمير كما أولعت بالدبر الغرابا", "is_Gazal": 0},
{"verse" : "أساعية عيسء والضأن حفل فما حاولت عيساء أم ما عذيرها", "is_Gazal": 1},
{"verse" : "قبيلة كشراك النعل دارجة إن يهبطوا العفو لا يوجد لهم أثر", "is_Gazal": 0},
{"verse" : "أظنت كلاب اللؤم أن لست شاتما قبائل إلا ابني دخان بدارم", "is_Gazal": 0},
{"verse" : "من كل حنكلة ترى جلبابها فروا وتقلب للعباءة نيرا", "is_Gazal": 0},
{"verse" : "فإلا تكن ليلى غزالا بعينه فقد أشبهتها ظبية وغزال", "is_Gazal": 1},
{"verse" : "وأحلت في بيت وما زلت البعيد من الإصابه", "is_Gazal": 0},
{"verse" : "يقولون ليلى بالعراق مريضة فما لك لا تضنى وأنت صديق", "is_Gazal": 1},
{"verse" : "لم تلف عبد الله بل ألفيت زيدا وانتصابه", "is_Gazal": 0},
{"verse" : "ورهز تهمل العينان منه وأخذ بالمناكب والقرون", "is_Gazal": 1},
{"verse" : "فلما التقت أيد وأيد وهزتا عوالي لاقت للطعان عواليا", "is_Gazal": 1},
{"verse" : "كطريفة بن العبد كان هديهم ضربوا قذالة رأسه بمهند", "is_Gazal": 1},
{"verse" : "جسمك إشكال لغوي كبير فلا أنا أعرف كيف أحفظه", "is_Gazal": 1},
{"verse" : "منكم علينا جنيات وليس لنا فيكم على ما تجنيتم جنيات", "is_Gazal": 0},
{"verse" : "تعنى من المروت يرجو أرومتي جرير على أم الجحاش التوائم", "is_Gazal": 0},
{"verse" : "بانت سعاد ففي العينين تسهيد واستحقبت لبه فالقلب معمود", "is_Gazal": 1},
{"verse" : "شيخ إذا حدث أها ن مشيبه فدى شبابه", "is_Gazal": 0},
{"verse" : "فلولا الغر من سلفي كلاب وكعب لاغتصبتكم اغتصابا", "is_Gazal": 0},
{"verse" : "أو ليتها لم تعلقنا علاقتها ولم يكن داخل الحب الذي كانا", "is_Gazal": 1},
{"verse" : "لقد ضمنوا الأحساب صاحب سوأة يناجي بها نفسا لئيما ضميرها", "is_Gazal": 1},
{"verse" : "فإذا هززت قطعت كل ضريبة ومضيت لا طبعا ولا مبهورا", "is_Gazal": 0},
{"verse" : "قلاصا إذا رامت خلاصا من السرى مرقن فأنكرن الجديل وشدقما", "is_Gazal": 0},
{"verse" : "رأيتك لم تعقد حفاظا ولا حجى ولكن مواخيرا تؤدى أجورها", "is_Gazal": 0},
{"verse" : "وأشنب معسول الثنيات واضح سترت فمي عنه فقبل مفرقي", "is_Gazal": 1},
{"verse" : "شعر لوجه المخازي منه سافية بحاصب ولأنف الجهل إرغام", "is_Gazal": 0},
{"verse" : "راي كمنبلج الأصباح خوله رب السماوات توفيقا وتأييدا", "is_Gazal": 1},
{"verse" : "فغض الطرف إنك من نمير فلا كعبا بلغت ولا كلابا", "is_Gazal": 0},
{"verse" : "وجدنا الأزد من بصل وثوم وأدنى الناس من دنس وعار", "is_Gazal": 0},
{"verse" : "وعيلن تيم اللات رهط زياد ولو لم يعذ بالسلم منهن هانئ", "is_Gazal": 0},
{"verse" : "تذكر الشرب إذ هاجت مراتعه وذو الأشاء طريق الماء مشغول", "is_Gazal": 1},
{"verse" : "مر بنا كالظبي لكنه يذعرنا والظبي مذعور", "is_Gazal": 0},
{"verse" : "علام تعنى يا جرير ولم تجد كليبا لها عادية في المكارم", "is_Gazal": 0},
{"verse" : "أحببن تغلب إذ هبطن بلادهم لما سمن وكن غير سمان", "is_Gazal": 0},
{"verse" : "ينضحن بالبول أولادا مغرقة لم تفتح القفل عنهن الأقاليد", "is_Gazal": 1},
{"verse" : "وقلبي بنار الوجنتين كواه فقال الحشا أهلا به حين زاره", "is_Gazal": 1},
{"verse" : "فلو أن عينا من بكاء تحدرت دما كان دمعي إذ ردائي ساتره", "is_Gazal": 1},
{"verse" : "ما ينسني الدهر لا يبرح لنا شجنا يوم تداركه الأجمال والنوق", "is_Gazal": 0},
{"verse" : "فلما أطافت بالرحال ونبهت بريح الخزامى هاجع العين وانيا", "is_Gazal": 1},
{"verse" : "وفي المساء يقرأ وفي وقت القيلولة يقرأ", "is_Gazal": 1},
{"verse" : "نجيب أريب كان جدك منجبا وأدت إليك المنجبات العفائف", "is_Gazal": 1},
{"verse" : "تدمي وتغلب يمنعون بناتهم أقدامهن حجارة الصوان", "is_Gazal": 0},
{"verse" : "سقى مغانيك وإن لم يغنها عن أدمعي من الحيا مدراره", "is_Gazal": 0},
{"verse" : "هو العالم العلامة العلم الذي له همة علياء جاوزت النسرا", "is_Gazal": 0},
{"verse" : "نصحت أبا بكر فرد نصيحتي وقال صه وجه المحرش أقبح", "is_Gazal": 0},
{"verse" : "بأذيال دوح نيربي كأنه سماء دجى أبدت من النور أنجما", "is_Gazal": 0},
{"verse" : "فما هو ممن يستعد له درج طراز غرامي في المحبة مذهب", "is_Gazal": 1},
{"verse" : "وبالحج أو بالنيب تدمى نحورها بمدماه والركن العتيق المقبل", "is_Gazal": 0},
{"verse" : "فإن لهوي للعاشقين إله قال لي حين ذقت شهد لماه", "is_Gazal": 1},
{"verse" : "موفق الآراء لا إيراده يصدر عن عجز ولا إصداره", "is_Gazal": 0},
{"verse" : "وقد علمت ذهلا ربيعة أنكم عبيد وكنتم أعبدا للهازم", "is_Gazal": 0},
{"verse" : "خل الشقي وحية تنساب فيه وانسيابه", "is_Gazal": 0},
{"verse" : "وأتوك لكن كالبدور الكمل فجنيت منهم واجتليت وجوههم", "is_Gazal": 1},
{"verse" : "لقد لؤم الدهر الذي عنك عاقني وإن لمته من بعد ذا كنت ألأما", "is_Gazal": 0},
{"verse" : "فما سرني أن لا أقبل فاه وأرضيه جهدي والتجني يصده", "is_Gazal": 1},
{"verse" : "فلو أنني بالصين ثم دعوتني ولو لم أجد ظهرا أتيتك ساعيا", "is_Gazal": 1},
{"verse" : "علي لإن لاقيت ليلى بخلوة زيارة بيت الله رجلان حافيا", "is_Gazal": 1},
{"verse" : "ليس الكرام بناحليك أباهم حتى ترد إلى عطية تعتل", "is_Gazal": 0},
{"verse" : "لم يعرفا خيمة ولا وتدا ولا عمودا لها ولا طنبا", "is_Gazal": 0},
{"verse" : "يبين للنسعين فوق دفوفها وفوق متون الحالبين طريق", "is_Gazal": 1},
{"verse" : "ولاشك إلا أن همة يوسف ستنجز ما قد كان لي من عداته", "is_Gazal": 0},
{"verse" : "فإن يكن غرني حلمي فلا عجب إن الحسام لينبوا وهو صمصام", "is_Gazal": 0},
{"verse" : "هل الشباب الذي قد فات مردود أم هل دواء يرد الشيب موجود", "is_Gazal": 1},
{"verse" : "سائل بذلك بخسه حق الغواني واغتصابه", "is_Gazal": 0},
{"verse" : "وما نهضت فقيم للمعالي بزند في الفخار ولا عديد", "is_Gazal": 0},
{"verse" : "عندي قرى غير مستراث فكن له غير مستريث", "is_Gazal": 0},
{"verse" : "مقال يروق السامعين شفعته بمرأى يروق الناظر المتوسما", "is_Gazal": 0},
{"verse" : "قل لأسماء أنجزي الميعادا وانظري أن تزودي منك زادا", "is_Gazal": 1},
{"verse" : "أبدى بعاتقه المنديل سيمته وحت موضعه من كفه الجام", "is_Gazal": 0},
{"verse" : "ليالي أسبى الغانيات بحمة معثكلة سوداء زينها رجل", "is_Gazal": 1},
{"verse" : "إلى انعتاق أزرق حدوده المحال", "is_Gazal": 1},
{"verse" : "بخارك لم يقد فرسا ولكن يقود الساج بالمرس المغار", "is_Gazal": 0},
{"verse" : "في راحة خلقت سماء سماحة فتقارنا نجما بها وهلالا", "is_Gazal": 0},
{"verse" : "قد استوى الناس إذ تولى فما ترى موقفا لحامد", "is_Gazal": 0},
{"verse" : "وتحريا لرضاهم اس تنفرت من شعري غضابه", "is_Gazal": 0},
{"verse" : "أعنف فيها صبوة قط ما ارعوت وأسأل عنها معلما ما تكلما", "is_Gazal": 0},
{"verse" : "كالشمس التي تمضي إلى البحر بزي البرتقالة ..", "is_Gazal": 1},
{"verse" : "فأولى وأولى أن أصيب مقلدا بغاشية العدوى سريع نشورها", "is_Gazal": 1},
{"verse" : "أناسا يخالون العباءة فيهم قطيفة مرعزى يقلب نيرها", "is_Gazal": 1},
{"verse" : "إن اللهازم لن تنفك تابعة هم الذنابى وشرب التابع الكدر", "is_Gazal": 0},
{"verse" : "سلام الله كل صباح يوم عليك ومن يبلغ لي سلامي", "is_Gazal": 1},
{"verse" : "يمشين في أثر الهذيل وتارة يردفن خلف أواخر الركبان", "is_Gazal": 0},
{"verse" : "فعميت عن سنن الطري ق وظلت تركب كل لابه", "is_Gazal": 0},
{"verse" : "وعجنا نحو طيبة كي نحيي رسول الله إخلاصا وحبا", "is_Gazal": 0},
{"verse" : "فالجنس – في تصوري حكاية انسجام", "is_Gazal": 1},
{"verse" : "أيخفى لنا إن كان في الليل دفنه فقلن وهل يخفى الهلال إذا أفل", "is_Gazal": 1},
{"verse" : "تعشوا من خزيرهم فناموا ولم تهجع قرائبه انتحابا", "is_Gazal": 0},
{"verse" : "كريم المحيا لا يزال ابتسامه يخبر بالإكرام عن مكرماته", "is_Gazal": 0},
{"verse" : "نياتنا صلحت فيكم فليت لكم فينا صلحن عقيدات ونيات", "is_Gazal": 0},
{"verse" : "كأن قطير البان في عكناته على منثنى والمنكبين عطى رطل", "is_Gazal": 1},
{"verse" : "يحن فؤاده والعين تلقى من العبرات جولا وانحدارا", "is_Gazal": 1},
{"verse" : "ألا أبلغا عني لؤيا رسالة بحق وما تغني رسالة مرسل", "is_Gazal": 0},
{"verse" : "أدرن عيونا حائرات كأنها مركبة أحداقها فوق زئبق", "is_Gazal": 1},
{"verse" : "أو أتخبأ تحت عباءة أي إمام يا سيدتي : لا تهتمي", "is_Gazal": 1},
{"verse" : "ومضروب بالحليب والعسل الأسود ومشرب بالشمس", "is_Gazal": 1},
{"verse" : "فلو أن الديار تجيب صبا لرد جوابي الربع المحيل", "is_Gazal": 1},
{"verse" : "فمن يك من ذرى عز ومجد فمن آبائك الغرر الرزان", "is_Gazal": 0}
]