"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 50000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 3101, \"word_counts\": \"{\\\"\\\\u0635\\\\u0631\\\\u0645\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0644\\\\u0648\\\\u0627\\\\u062a\\\\u064a\\\": 3, \\\"\\\\u0643\\\\u0646\\\": 5, \\\"\\\\u064a\\\\u0642\\\\u062a\\\\u062f\\\\u0646\\\": 1, \\\"\\\\u0630\\\\u0627\\\": 27, \\\"\\\\u0627\\\\u0644\\\\u0647\\\\u0648\\\\u0649\\\": 36, \\\"\\\\u0634\\\\u0628\\\\u064a\\\\u0647\\\": 1, \\\"\\\\u0628\\\\u0647\\\\u0646\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u0628\\\\u0631\\\\u0628\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u062a\\\\u0622\\\\u0644\\\\u0641\\\": 1, \\\"\\\\u0644\\\\u0647\\\\u0641\\\\u064a\\\": 2, \\\"\\\\u0639\\\\u0644\\\\u064a\\\\u0647\\\\u0627\\\": 13, \\\"\\\\u0648\\\\u0644\\\\u0647\\\\u0641\\\\u064a\\\": 1, \\\"\\\\u0645\\\\u0646\\\": 706, \\\"\\\\u062a\\\\u0630\\\\u0643\\\\u0631\\\\u0647\\\\u0627\\\": 4, \\\"\\\\u064a\\\\u062f\\\\u0646\\\\u0648\\\": 1, \\\"\\\\u0645\\\\u0646\\\\u064a\\\": 27, \\\"\\\\u0648\\\\u062a\\\\u0646\\\\u0622\\\\u0646\\\\u064a\\\": 1, \\\"\\\\u0631\\\\u0645\\\\u062a\\\\u0643\\\": 1, \\\"\\\\u0631\\\\u064a\\\\u0627\\\": 4, \\\"\\\\u0641\\\\u064a\\\": 526, \\\"\\\\u0645\\\\u0646\\\\u0627\\\\u0637\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0642\\\\u062a\\\\u0644\\\": 2, \\\"\\\\u0648\\\\u0623\\\\u0646\\\\u062a\\\": 29, \\\"\\\\u0644\\\\u0645\\\": 161, \\\"\\\\u062a\\\\u0631\\\\u0645\\\": 2, \\\"\\\\u0648\\\\u0644\\\\u0645\\\": 64, \\\"\\\\u062a\\\\u062d\\\\u0628\\\\u0644\\\": 1, \\\"\\\\u0648\\\\u0625\\\\u0630\\\\u0627\\\": 12, \\\"\\\\u062c\\\\u0631\\\\u0649\\\": 7, \\\"\\\\u0641\\\\u064a\\\\u0647\\\": 43, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u062f\\\\u064a\\\\u062b\\\": 3, \\\"\\\\u0644\\\\u0647\\\": 98, \\\"\\\\u062f\\\\u0645\\\\u0639\\\\u064a\\\": 5, \\\"\\\\u0641\\\\u064a\\\\u0646\\\\u0642\\\\u0644\\\\u0628\\\": 1, \\\"\\\\u0628\\\\u0643\\\\u0627\\\\u0621\\\": 2, \\\"\\\\u0641\\\\u0643\\\\u0645\\\": 5, \\\"\\\\u062a\\\\u0643\\\\u0648\\\\u0646\\\\u064a\\\": 18, \\\"\\\\u062a\\\\u0639\\\\u0633\\\\u062a\\\": 1, \\\"\\\\u0631\\\\u0627\\\\u0641\\\\u0639\\\\u0629\\\": 1, \\\"\\\\u0631\\\\u062c\\\\u0644\\\\u0627\\\": 4, \\\"\\\\u0644\\\\u0644\\\\u0639\\\\u0628\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u062f\\\\u062d\\\\u0644\\\\u062c\\\\u0629\\\": 1, \\\"\\\\u062d\\\\u0644\\\\u062c\\\\u0647\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0646\\\\u0635\\\\u0627\\\\u0639\\\": 1, \\\"\\\\u0625\\\\u0645\\\\u0627\\\": 6, \\\"\\\\u0625\\\\u0644\\\\u0649\\\": 117, \\\"\\\\u063a\\\\u0636\\\\u0627\\\\u0631\\\\u062a\\\\u0647\\\": 1, \\\"\\\\u0645\\\\u0633\\\\u0627\\\\u0631\\\\u0639\\\\u0627\\\": 2, \\\"\\\\u0623\\\\u0648\\\": 96, \\\"\\\\u0632\\\\u062c\\\\u0627\\\\u062c\\\\u062a\\\\u0647\\\": 1, \\\"\\\\u0641\\\\u0647\\\\u0646\\\": 6, \\\"\\\\u064a\\\\u0646\\\\u0628\\\\u0648\\\\u0646\\\": 1, \\\"\\\\u0639\\\\u0646\\\": 131, \\\"\\\\u062c\\\\u0623\\\\u0628\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u062f\\\\u064a\\\\u0645\\\": 2, \\\"\\\\u0643\\\\u0645\\\\u0627\\\": 47, \\\"\\\\u062a\\\\u0646\\\\u0628\\\\u0648\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u0642\\\\u0631\\\\u064a\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062c\\\\u0644\\\\u0627\\\\u0645\\\\u064a\\\\u062f\\\": 1, \\\"\\\\u0634\\\\u0631\\\\u0647\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u062d\\\\u0628\\\\u0629\\\": 4, \\\"\\\\u0625\\\\u0646\\\\u0647\\\": 9, \\\"\\\\u0644\\\\u0645\\\\u0628\\\\u062e\\\\u0644\\\": 1, \\\"\\\\u0648\\\\u062c\\\\u062f\\\\u064a\\\": 2, \\\"\\\\u0648\\\\u0648\\\\u062c\\\\u062f\\\": 2, \\\"\\\\u0633\\\\u0648\\\\u0627\\\\u064a\\\": 2, \\\"\\\\u0641\\\\u064a\\\\u0643\\\": 18, \\\"\\\\u062a\\\\u0641\\\\u0627\\\\u0648\\\\u062a\\\\u0627\\\": 1, \\\"\\\\u0644\\\\u0627\\\": 249, \\\"\\\\u064a\\\\u0630\\\\u0643\\\\u0631\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062e\\\\u0644\\\": 1, \\\"\\\\u0639\\\\u0646\\\\u062f\\\": 29, \\\"\\\\u0630\\\\u0644\\\\u0643\\\": 8, \\\"\\\\u0636\\\\u063a\\\\u0637\\\\u0629\\\": 1, \\\"\\\\u062f\\\\u0647\\\\u0631\\\": 1, \\\"\\\\u0648\\\\u0644\\\\u0627\\\": 169, \\\"\\\\u0627\\\\u0646\\\\u0641\\\\u0631\\\\u0627\\\\u062c\\\\u062a\\\\u0647\\\": 1, \\\"\\\\u0643\\\\u0644\\\\u064a\\\\u0644\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u0627\\\\u062f\\\\u064a\\\\u0647\\\": 2, \\\"\\\\u0648\\\\u0645\\\\u0632\\\\u062e\\\\u0631\\\\u0641\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0623\\\\u0632\\\\u0647\\\\u0627\\\\u0631\\\": 1, \\\"\\\\u0623\\\\u062e\\\\u0645\\\\u0627\\\\u0639\\\": 1, \\\"\\\\u0644\\\\u0648\\\": 47, \\\"\\\\u0623\\\\u0635\\\\u0628\\\\u062d\\\\u062a\\\": 13, \\\"\\\\u0648\\\\u0633\\\\u0637\\\": 2, \\\"\\\\u0631\\\\u062d\\\\u0627\\\\u0644\\\\u0647\\\\u0645\\\": 1, \\\"\\\\u0639\\\\u0631\\\\u0641\\\\u062a\\\": 8, \\\"\\\\u062e\\\\u0645\\\\u0627\\\\u0639\\\\u0629\\\": 1, \\\"\\\\u0623\\\\u0646\\\\u0647\\\\u0627\\\": 7, \\\"\\\\u062a\\\\u062e\\\\u0641\\\\u0631\\\": 1, \\\"\\\\u0642\\\\u0627\\\\u0644\\\\u0648\\\\u0627\\\": 6, \\\"\\\\u0628\\\\u0645\\\\u0646\\\": 3, \\\"\\\\u062a\\\\u0631\\\\u0649\\\": 37, \\\"\\\\u062a\\\\u0647\\\\u0630\\\\u064a\\\": 2, \\\"\\\\u0641\\\\u0642\\\\u0644\\\\u062a\\\": 18, \\\"\\\\u0644\\\\u0647\\\\u0645\\\": 28, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0630\\\\u0646\\\": 1, \\\"\\\\u0643\\\\u0627\\\\u0644\\\\u0639\\\\u064a\\\\u0646\\\": 1, \\\"\\\\u062a\\\\u0624\\\\u062a\\\\u064a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0642\\\\u0644\\\\u0628\\\": 24, \\\"\\\\u0645\\\\u0627\\\": 309, \\\"\\\\u0643\\\\u0627\\\\u0646\\\\u0627\\\": 4, \\\"\\\\u0641\\\\u0644\\\\u0645\\\\u0627\\\": 18, \\\"\\\\u0627\\\\u0644\\\\u062f\\\\u0627\\\\u0631\\\": 11, \\\"\\\\u0628\\\\u0639\\\\u062f\\\": 63, \\\"\\\\u062a\\\\u0648\\\\u0647\\\\u0645\\\\u064a\\\": 2, \\\"\\\\u062a\\\\u0643\\\\u0641\\\\u0643\\\\u0641\\\": 2, \\\"\\\\u0641\\\\u0648\\\\u0642\\\": 37, \\\"\\\\u062e\\\\u062f\\\\u064a\\\": 3, \\\"\\\\u0648\\\\u0627\\\\u0646\\\\u0647\\\\u0645\\\\u0644\\\": 2, \\\"\\\\u062a\\\\u0633\\\\u0648\\\\u0631\\\": 2, \\\"\\\\u0628\\\\u0647\\\": 91, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0643\\\\u0627\\\\u0631\\\\u0645\\\": 3, \\\"\\\\u062f\\\\u0627\\\\u0631\\\\u0645\\\": 6, \\\"\\\\u063a\\\\u0627\\\\u064a\\\\u0629\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0633\\\\u062a\\\\u0635\\\\u0639\\\\u0628\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u062f\\\\u0627\\\\u0642\\\\u0645\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u062d\\\\u062f\\\": 7, \\\"\\\\u0645\\\\u062c\\\\u0646\\\\u0648\\\\u0646\\\": 2, \\\"\\\\u0643\\\\u0631\\\\u0627\\\\u0645\\\\u0628\\\\u0648\\\": 1, \\\"\\\\u0648\\\\u0648\\\\u0627\\\\u062d\\\\u062f\\\": 3, \\\"\\\\u0645\\\\u063a\\\\u0631\\\\u0648\\\\u0631\\\": 1, \\\"\\\\u0643\\\\u0627\\\\u0644\\\\u0645\\\\u062a\\\\u0646\\\\u0628\\\\u064a\\\": 1, \\\"\\\\u0646\\\\u0627\\\\u0631\\\": 7, \\\"\\\\u062d\\\\u0644\\\\u0645\\\\u062a\\\\u064a\\\\u0643\\\": 1, \\\"\\\\u0623\\\\u0643\\\\u0648\\\\u0644\\\\u0629\\\": 1, \\\"\\\\u0643\\\\u062c\\\\u0647\\\\u0646\\\\u0645\\\": 1, \\\"\\\\u062e\\\\u0645\\\\u0631\\\\u064a\\\\u062a\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u062d\\\\u0645\\\\u0631\\\\u062a\\\\u0627\\\": 1, \\\"\\\\u0628\\\\u0644\\\\u0638\\\\u0649\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062f\\\\u0645\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u062a\\\\u0647\\\\u062c\\\\u0645\\\": 1, \\\"\\\\u0641\\\\u0644\\\\u0648\\\": 11, \\\"\\\\u0643\\\\u0627\\\\u0646\\\": 82, \\\"\\\\u062d\\\\u0644\\\\u0645\\\": 2, \\\"\\\\u0646\\\\u0627\\\\u0641\\\\u0639\\\": 1, \\\"\\\\u0645\\\\u0642\\\\u0644\\\\u062f\\\": 2, \\\"\\\\u0644\\\\u0645\\\\u0627\\\": 46, \\\"\\\\u0648\\\\u063a\\\\u0631\\\\u062a\\\": 1, \\\"\\\\u063a\\\\u064a\\\\u0631\\\": 46, \\\"\\\\u062c\\\\u0631\\\\u0645\\\": 3, \\\"\\\\u0635\\\\u062f\\\\u0648\\\\u0631\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0623\\\\u0648\\\\u0635\\\\u064a\\\\u0643\\\": 5, \\\"\\\\u0628\\\\u062c\\\\u0646\\\\u0648\\\\u0646\\\\u064a\\\": 6, \\\"\\\\u062e\\\\u064a\\\\u0631\\\\u0627\\\": 6, \\\"\\\\u0641\\\\u0637\\\\u0627\\\\u0644\\\\u0645\\\\u0627\\\": 1, \\\"\\\\u0623\\\\u0646\\\\u0627\\\": 41, \\\"\\\\u0639\\\\u0635\\\\u0627\\\\u0628\\\\u064a\\\": 1, \\\"\\\\u0648\\\": 49, \\\"\\\\u0623\\\\u0646\\\\u064a\\\": 7, \\\"\\\\u0648\\\\u0633\\\\u064a\\\\u0645\\\": 1, \\\"\\\\u0644\\\\u0623\\\\u0646\\\\u064a\\\": 1, \\\"\\\\u0644\\\\u062f\\\\u064a\\\\u0643\\\": 4, \\\"\\\\u0623\\\\u062a\\\\u0628\\\\u0642\\\\u064a\\\\u0646\\\": 2, \\\"\\\\u0630\\\\u0631\\\\u0627\\\\u0639\\\\u064a\\\": 2, \\\"\\\\u062d\\\\u0645\\\\u0627\\\\u0645\\\\u0647\\\": 3, \\\"\\\\u0641\\\\u064a\\\\u0627\\\": 19, \\\"\\\\u0644\\\\u0647\\\\u0627\\\": 84, \\\"\\\\u0636\\\\u0644\\\\u0629\\\": 1, \\\"\\\\u0625\\\\u0646\\\": 129, \\\"\\\\u0623\\\\u0628\\\\u0647\\\\u062a\\\": 1, \\\"\\\\u062d\\\\u062a\\\\u0649\\\": 70, \\\"\\\\u062a\\\\u0631\\\\u062f\\\\u062a\\\": 1, \\\"\\\\u0628\\\\u0647\\\\u0627\\\": 69, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u0631\\\": 3, \\\"\\\\u0623\\\\u0642\\\\u062f\\\\u0627\\\\u0645\\\": 1, \\\"\\\\u0644\\\\u0648\\\\u0644\\\\u0627\\\": 8, \\\"\\\\u0623\\\\u0646\\\\u0627\\\\u062a\\\\u0647\\\\u0645\\\": 1, \\\"\\\\u0648\\\\u0641\\\\u0636\\\\u0644\\\": 1, \\\"\\\\u062d\\\\u0644\\\\u0648\\\\u0645\\\\u0647\\\\u0645\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0639\\\\u0648\\\\u0627\\\": 1, \\\"\\\\u0623\\\\u0628\\\\u0627\\\\u0643\\\": 1, \\\"\\\\u0628\\\\u0623\\\\u0648\\\\u0643\\\\u0633\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u062b\\\\u0645\\\\u0627\\\\u0646\\\": 2, \\\"\\\\u0625\\\\u0630\\\\u0627\\\": 257, \\\"\\\\u0631\\\\u0623\\\\u064a\\\\u062a\\\": 13, \\\"\\\\u0627\\\\u0644\\\\u0648\\\\u0627\\\\u0641\\\\u062f\\\\u064a\\\\u0646\\\": 1, \\\"\\\\u0628\\\\u0628\\\\u0627\\\\u0628\\\\u0647\\\": 1, \\\"\\\\u0641\\\\u0642\\\\u0644\\\": 4, \\\"\\\\u064a\\\\u0647\\\\u0646\\\\u064a\\\\u0643\\\\u0645\\\": 1, \\\"\\\\u0644\\\\u0643\\\\u0645\\\": 17, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u0634\\\\u0631\\\\u0649\\\": 2, \\\"\\\\u0641\\\\u0642\\\\u0627\\\\u0644\\\\u062a\\\": 8, \\\"\\\\u0631\\\\u0648\\\\u0645\\\\u064a\\\\u0629\\\": 4, \\\"\\\\u0639\\\\u062c\\\\u0645\\\\u064a\\\\u0629\\\": 2, \\\"\\\\u0648\\\\u0631\\\\u062e\\\\u064a\\\\u0632\\\": 2, \\\"\\\\u0628\\\\u0628\\\\u0627\\\\u062e\\\\u0648\\\\u0634\\\": 2, \\\"\\\\u0642\\\\u0632\\\\u0644\\\": 2, \\\"\\\\u0648\\\\u0643\\\\u0645\\\": 17, \\\"\\\\u0642\\\\u0627\\\\u0626\\\\u0644\\\": 1, \\\"\\\\u0647\\\\u062c\\\\u0648\\\\u062a\\\\u0643\\\": 2, \\\"\\\\u063a\\\\u064a\\\\u0631\\\\u0629\\\": 1, \\\"\\\\u0623\\\\u0645\\\\u0627\\\\u0644\\\\u0643\\\": 1, \\\"\\\\u0623\\\\u0639\\\\u0631\\\\u0627\\\\u0636\\\\u0646\\\\u0627\\\": 1, \\\"\\\\u0645\\\\u062a\\\\u0646\\\\u062f\\\\u062d\\\": 1, \\\"\\\\u0648\\\\u062e\\\\u0637\\\\u0648\\\\u0627\\\": 1, \\\"\\\\u0639\\\\u0644\\\\u0649\\\": 239, \\\"\\\\u0642\\\\u0628\\\\u0631\\\\u064a\\\": 1, \\\"\\\\u0645\\\\u062a\\\": 2, \\\"\\\\u0648\\\\u0627\\\\u0643\\\\u062a\\\\u0628\\\\u0648\\\\u0627\\\": 1, \\\"\\\\u0642\\\\u062a\\\\u064a\\\\u0644\\\": 4, \\\"\\\\u0644\\\\u062d\\\\u0627\\\\u0638\\\": 1, \\\"\\\\u0645\\\\u0627\\\\u062a\\\": 6, \\\"\\\\u0648\\\\u0647\\\\u0648\\\": 27, \\\"\\\\u0639\\\\u0634\\\\u064a\\\\u0642\\\": 1, \\\"\\\\u0647\\\\u062c\\\\u0631\\\\u062a\\\": 2, \\\"\\\\u062d\\\\u0627\\\\u062c\\\\u0627\\\\u062a\\\\u0647\\\": 2, \\\"\\\\u0633\\\\u0646\\\\u0629\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0643\\\\u0631\\\\u0649\\\": 4, \\\"\\\\u0648\\\\u0642\\\\u062f\\\": 78, \\\"\\\\u062e\\\\u0627\\\\u0637\\\": 1, \\\"\\\\u062c\\\\u0641\\\\u0646\\\\u064a\\\\u0647\\\": 1, \\\"\\\\u0628\\\\u0633\\\\u0646\\\\u0627\\\\u062a\\\\u0647\\\": 1, \\\"\\\\u062e\\\\u0648\\\\u062f\\\": 1, \\\"\\\\u0643\\\\u062b\\\\u0631\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0643\\\\u0644\\\\u0627\\\\u0645\\\": 6, \\\"\\\\u062a\\\\u0639\\\\u0648\\\\u0630\\\\u062a\\\": 1, \\\"\\\\u0628\\\\u062d\\\\u0645\\\\u0649\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u064a\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u0648\\\\u0625\\\\u0646\\\": 66, \\\"\\\\u062a\\\\u0643\\\\u0644\\\\u0645\\\": 1, \\\"\\\\u062a\\\\u0642\\\\u0635\\\\u062f\\\": 1, \\\"\\\\u0633\\\\u062a\\\\u0631\\\\u0648\\\\u0627\\\": 1, \\\"\\\\u0639\\\\u0644\\\\u064a\\\\u0643\\\": 32, \\\"\\\\u0631\\\\u0623\\\\u0648\\\\u0627\\\": 4, \\\"\\\\u0646\\\\u0641\\\\u0633\\\": 4, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u0636\\\\u064a\\\\u062d\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0625\\\\u0631\\\\u0627\\\\u0628\\\\u0647\\\": 1, \\\"\\\\u0648\\\\u0641\\\\u064a\\\\u0647\\\": 4, \\\"\\\\u0627\\\\u0644\\\\u0642\\\\u0637\\\\u0627\\\": 4, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0628\\\\u0648\\\\u0645\\\": 2, \\\"\\\\u0648\\\\u0627\\\\u0628\\\\u0646\\\": 11, \\\"\\\\u062d\\\\u0628\\\\u0648\\\\u0643\\\\u0644\\\": 2, \\\"\\\\u0648\\\\u0637\\\\u064a\\\\u0631\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0642\\\\u0637\\\\u0627\\\\u0637\\\": 2, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0628\\\\u0644\\\\u0646\\\\u062f\\\\u062f\\\": 2, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u062d\\\\u062c\\\\u0644\\\": 2, \\\"\\\\u0643\\\\u0627\\\\u0644\\\\u062c\\\\u0645\\\\u0644\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0630\\\\u064a\\\": 79, \\\"\\\\u064a\\\\u0631\\\\u062a\\\\u062c\\\\u0649\\\": 1, \\\"\\\\u0644\\\\u062c\\\\u0632\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u0639\\\\u0627\\\\u0631\\\\u0641\\\\u0629\\\": 1, \\\"\\\\u062a\\\\u062b\\\\u0648\\\\u064a\\\\u0628\\\": 1, \\\"\\\\u0630\\\\u0648\\\\u0648\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u062c\\\\u0631\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u0645\\\": 1, \\\"\\\\u0622\\\\u0644\\\": 14, \\\"\\\\u062c\\\\u0639\\\\u0641\\\\u0631\\\": 4, \\\"\\\\u064a\\\\u0633\\\\u0644\\\\u0645\\\": 2, \\\"\\\\u062c\\\\u0627\\\\u0646\\\\u064a\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0648\\\\u064a\\\\u0639\\\\u0637\\\\u0649\\\": 1, \\\"\\\\u0641\\\\u0642\\\\u064a\\\\u0631\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u062f\\\\u0639\\\\u0646\\\\u064a\\\": 2, \\\"\\\\u0623\\\\u0639\\\\u0644\\\\u0644\\\": 2, \\\"\\\\u0642\\\\u0644\\\\u0628\\\\u0627\\\": 6, \\\"\\\\u0645\\\\u0639\\\\u0645\\\\u0648\\\\u062f\\\\u0627\\\": 1, \\\"\\\\u0648\\\\u0623\\\\u0633\\\\u062a\\\\u0643\\\\u0641\\\": 1, \\\"\\\\u063a\\\\u0644\\\\u064a\\\\u0644\\\\u0627\\\": 1, \\\"\\\\u0645\\\\u0646\\\\u0643\\\": 26, \\\"\\\\u0645\\\\u0648\\\\u0642\\\\u0648\\\\u062f\\\\u0627\\\": 1, \\\"\\\\u062a\\\\u0642\\\\u0648\\\\u0644\\\": 7, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u064a\\\": 34, \\\"\\\\u0628\\\\u064a\\\\u062a\\\\u0647\\\\u0627\\\": 4, \\\"\\\\u062e\\\\u0641\\\": 2, \\\"\\\\u0645\\\\u0631\\\\u0643\\\\u0628\\\\u064a\\\": 1, \\\"\\\\u0639\\\\u0632\\\\u064a\\\\u0632\\\": 1, \\\"\\\\u0639\\\\u0644\\\\u064a\\\\u0646\\\\u0627\\\": 6, \\\"\\\\u0623\\\\u0646\\\": 163, \\\"\\\\u0646\\\\u0631\\\\u0627\\\\u0643\\\": 1, \\\"\\\\u062a\\\\u0633\\\\u064a\\\\u0631\\\": 2, \\\"\\\\u0648\\\\u0625\\\\u0646\\\\u064a\\\": 16, \\\"\\\\u062d\\\\u0644\\\\u062a\\\": 7, \\\"\\\\u0628\\\\u0628\\\\u064a\\\\u0634\\\": 1, \\\"\\\\u0645\\\\u0642\\\\u064a\\\\u0645\\\\u0629\\\": 1, \\\"\\\\u0648\\\\u062d\\\\u0644\\\": 1, \\\"\\\\u0628\\\\u0648\\\\u062c\\\": 1, \\\"\\\\u062c\\\\u0627\\\\u0644\\\\u0633\\\\u0627\\\": 1, \\\"\\\\u062a\\\\u062a\\\\u0647\\\\u0645\\\\u0627\\\": 1, \\\"\\\\u0648\\\\u0645\\\\u0646\\\\u0627\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0639\\\\u0642\\\\u0644\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0648\\\\u0639\\\\u0628\\\\u062f\\\": 2, \\\"\\\\u0642\\\\u064a\\\\u0633\\\": 14, \\\"\\\\u0648\\\\u0641\\\\u0627\\\\u0631\\\\u0633\\\\u0646\\\\u0627\\\": 1, \\\"\\\\u0645\\\\u0646\\\\u0639\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0630\\\\u0645\\\\u0627\\\\u0631\\\\u0627\\\": 1, \\\"\\\\u0648\\\\u0630\\\\u0643\\\\u0631\\\\u0627\\\\u0647\\\\u0645\\\": 1, \\\"\\\\u0631\\\\u0648\\\\u062d\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0647\\\\u0645\\\": 5, \\\"\\\\u0646\\\\u0627\\\\u0628\\\\u0647\\\": 3, \\\"\\\\u0631\\\\u0647\\\\u0644\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u062d\\\\u0627\\\\u062c\\\\u0631\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u062c\\\\u0641\\\\u0648\\\\u0646\\\": 1, \\\"\\\\u0648\\\\u062c\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u064a\\\\u0624\\\\u0643\\\\u062f\\\": 1, \\\"\\\\u0642\\\\u0628\\\\u062d\\\\u0647\\\": 1, \\\"\\\\u0628\\\\u0642\\\\u0637\\\\u0648\\\\u0628\\\": 1, \\\"\\\\u0641\\\\u0644\\\\u0627\\\": 40, \\\"\\\\u062a\\\\u0633\\\\u0623\\\\u0644\\\\u0646\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u062c\\\\u062d\\\\u0641\\\\u0644\\\": 1, \\\"\\\\u062a\\\\u0643\\\\u0648\\\\u0646\\\": 5, \\\"\\\\u0641\\\\u0648\\\\u0627\\\\u0631\\\\u0633\\\\u0647\\\": 1, \\\"\\\\u0643\\\\u0627\\\\u0644\\\\u0623\\\\u0633\\\\u0648\\\\u062f\\\": 1, \\\"\\\\u0623\\\\u064a\\\\u0638\\\\u0646\\\": 1, \\\"\\\\u063a\\\\u064a\\\\u0628\\\\u062a\\\\u0647\\\": 1, \\\"\\\\u062a\\\\u0641\\\\u0637\\\\u0631\\\": 1, \\\"\\\\u0635\\\\u0627\\\\u0626\\\\u0645\\\\u0627\\\": 1, \\\"\\\\u0642\\\\u0628\\\\u062d\\\\u0627\\\": 2, \\\"\\\\u0648\\\\u0644\\\\u0638\\\\u0646\\\\u0647\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0643\\\\u0630\\\\u0648\\\\u0628\\\": 1, \\\"\\\\u0623\\\\u0635\\\\u0628\\\\u062d\\\": 3, \\\"\\\\u0642\\\\u062f\\\": 134, \\\"\\\\u0644\\\\u062c\\\": 1, \\\"\\\\u0645\\\\u0647\\\\u0627\\\\u062c\\\\u0631\\\\u062a\\\\u064a\\\": 1, \\\"\\\\u0641\\\\u0643\\\\u0647\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0644\\\\u0647\\\": 66, \\\"\\\\u0644\\\\u062c\\\\u0627\\\\u062c\\\\u062a\\\\u0647\\\": 1, \\\"\\\\u0623\\\\u062d\\\\u0648\\\\u062c\\\": 1, \\\"\\\\u0643\\\\u0627\\\\u0633\\\\u0628\\\": 1, \\\"\\\\u064a\\\\u062c\\\\u062f\\\\u064a\\\": 1, \\\"\\\\u0639\\\\u0644\\\\u064a\\\\u0647\\\": 21, \\\"\\\\u062c\\\\u0627\\\\u0621\\\": 6, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0623\\\\u062f\\\\u0628\\\": 1, \\\"\\\\u0648\\\\u0644\\\\u0648\\\": 37, \\\"\\\\u0639\\\\u0644\\\\u0645\\\\u062a\\\": 6, \\\"\\\\u0639\\\\u0644\\\\u0645\\\\u064a\\\": 1, \\\"\\\\u0623\\\\u0645\\\\u0627\\\\u0645\\\\u0629\\\": 5, \\\"\\\\u0643\\\\u0630\\\\u0628\\\\u062a\\\": 1, \\\"\\\\u0645\\\\u0642\\\\u0627\\\\u0644\\\\u0629\\\": 1, \\\"\\\\u064a\\\\u0646\\\\u0639\\\\u0649\\\": 1, \\\"\\\\u0639\\\\u0644\\\\u064a\\\": 28, \\\"\\\\u0648\\\\u064a\\\\u0639\\\\u0646\\\\u0641\\\": 1, \\\"\\\\u0634\\\\u0639\\\\u0627\\\\u062b\\\\u0645\\\": 1, \\\"\\\\u0631\\\\u0647\\\\u0637\\\": 4, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u0627\\\\u0631\\\\u062b\\\": 1, \\\"\\\\u0628\\\\u0646\\\": 18, \\\"\\\\u0639\\\\u0628\\\\u0627\\\\u062f\\\": 1, \\\"\\\\u0641\\\\u0623\\\\u062f\\\\u0631\\\\u0643\\\\u0647\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0644\\\\u0645\\\": 3, \\\"\\\\u0643\\\\u0644\\\": 118, \\\"\\\\u0645\\\\u062d\\\\u0627\\\\u0631\\\\u0628\\\": 1, \\\"\\\\u0648\\\\u0642\\\\u0644\\\\u0628\\\\u0627\\\": 1, \\\"\\\\u0643\\\\u0623\\\\u0636\\\\u0648\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0642\\\\u0646\\\\u0627\\\\u062f\\\\u064a\\\\u0644\\\": 2, \\\"\\\\u0635\\\\u0627\\\\u0641\\\\u064a\\\\u0627\\\": 1, \\\"\\\\u0648\\\\u062d\\\\u0628\\\\u0627\\\": 3, \\\"\\\\u0643\\\\u0623\\\\u0641\\\\u0631\\\\u0627\\\\u062e\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0635\\\\u0627\\\\u0641\\\\u064a\\\\u0631\\\": 3, \\\"\\\\u0623\\\\u0648\\\\u0644\\\\u0627\\\": 1, \\\"\\\\u0623\\\\u064a\\\\u0627\\\": 3, \\\"\\\\u0645\\\\u0644\\\\u0643\\\\u0627\\\": 1, \\\"\\\\u0623\\\\u062c\\\\u0647\\\\u062f\\\\u062a\\\": 1, \\\"\\\\u0646\\\\u0641\\\\u0633\\\\u064a\\\": 11, \\\"\\\\u0628\\\\u0633\\\\u0639\\\\u064a\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0625\\\\u0644\\\\u064a\\\\u0647\\\": 10, \\\"\\\\u0631\\\\u062c\\\\u0627\\\\u0621\\\": 2, \\\"\\\\u0633\\\\u064a\\\\u0646\\\\u0641\\\\u0639\\\\u0646\\\\u064a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062c\\\\u0647\\\\u062f\\\": 3, \\\"\\\\u0642\\\\u0639\\\\u0633\\\\u062a\\\": 1, \\\"\\\\u0638\\\\u0647\\\\u0648\\\\u0631\\\\u0647\\\\u0645\\\": 1, \\\"\\\\u0628\\\\u062e\\\\u064a\\\\u0644\\\": 1, \\\"\\\\u062a\\\\u062c\\\\u0627\\\\u0630\\\\u0628\\\\u0647\\\\u0645\\\": 1, \\\"\\\\u0623\\\\u0639\\\\u0646\\\\u062a\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u062c\\\\u0630\\\\u0627\\\\u0628\\\\u0627\\\": 1, \\\"\\\\u0641\\\\u0645\\\\u0627\\\": 51, \\\"\\\\u0633\\\\u0644\\\\u064a\\\\u0637\\\": 5, \\\"\\\\u0641\\\\u0627\\\\u0631\\\\u0633\\\": 1, \\\"\\\\u0630\\\\u0648\\\": 14, \\\"\\\\u062d\\\\u0641\\\\u064a\\\\u0638\\\\u0629\\\": 2, \\\"\\\\u0648\\\\u0645\\\\u0639\\\\u0642\\\\u0644\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u064a\\\\u0648\\\\u0645\\\": 52, \\\"\\\\u0627\\\\u0644\\\\u0647\\\\u064a\\\\u0627\\\\u062c\\\": 1, \\\"\\\\u062c\\\\u0639\\\\u0648\\\\u0631\\\\u0647\\\\u0627\\\": 2, \\\"\\\\u062a\\\\u0644\\\\u0627\\\\u0639\\\\u0628\\\": 1, \\\"\\\\u0623\\\\u0648\\\\u0644\\\\u0627\\\\u062f\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0648\\\\u0639\\\\u0648\\\\u0644\\\": 1, \\\"\\\\u0631\\\\u0628\\\\u0627\\\\u0639\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u062f\\\\u0648\\\\u064a\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0645\\\\u0627\\\\u0621\\\": 13, \\\"\\\\u0631\\\\u0624\\\\u0648\\\\u0633\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u062c\\\\u0627\\\\u062f\\\\u0644\\\": 1, \\\"\\\\u0635\\\\u0645\\\\u062a\\\": 1, \\\"\\\\u0639\\\\u064a\\\\u0646\\\\u064a\\\\u0643\\\": 2, \\\"\\\\u064a\\\\u0646\\\\u0627\\\\u062f\\\\u064a\\\\u0646\\\\u064a\\\": 1, \\\"\\\\u0633\\\\u0643\\\\u064a\\\\u0646\\\": 1, \\\"\\\\u0646\\\\u0634\\\\u0648\\\\u0647\\\": 1, \\\"\\\\u0648\\\\u0628\\\\u0627\\\\u0644\\\\u0625\\\\u062d\\\\u0645\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u062a\\\\u0628\\\\u062f\\\\u0623\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u062d\\\\u0644\\\\u064a\\\\u0644\\\": 1, \\\"\\\\u0648\\\\u0645\\\\u0627\\\": 106, \\\"\\\\u062a\\\\u0647\\\\u062a\\\\u0641\\\\u064a\\\\u0646\\\": 1, \\\"\\\\u0644\\\\u0646\\\\u0635\\\\u0631\\\": 1, \\\"\\\\u0641\\\\u0623\\\\u0645\\\\u0627\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0646\\\\u0635\\\\u0627\\\\u0631\\\\u0649\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0627\\\\u0628\\\\u062f\\\\u0648\\\\u0646\\\": 1, \\\"\\\\u0635\\\\u0644\\\\u064a\\\\u0628\\\\u0647\\\\u0645\\\": 1, \\\"\\\\u0641\\\\u062e\\\\u0627\\\\u0628\\\\u0648\\\\u0627\\\": 1, \\\"\\\\u0648\\\\u0623\\\\u0645\\\\u0627\\\": 5, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0633\\\\u0644\\\\u0645\\\\u0648\\\\u0646\\\": 1, \\\"\\\\u0641\\\\u0623\\\\u0641\\\\u0644\\\\u062d\\\\u0648\\\\u0627\\\": 1, \\\"\\\\u062d\\\\u0645\\\\u0644\\\\u0646\\\\u0627\\\": 1, \\\"\\\\u062c\\\\u0631\\\\u062f\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u063a\\\\u0627\\\\u0644\\\": 1, \\\"\\\\u0631\\\\u0624\\\\u0648\\\\u0633\\\\u0647\\\\u0645\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u0627\\\\u0645\\\": 6, \\\"\\\\u0623\\\\u0642\\\\u0635\\\\u0649\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0631\\\\u0627\\\\u0642\\\": 7, \\\"\\\\u062a\\\\u062f\\\\u0644\\\\u062a\\\": 2, \\\"\\\\u0635\\\\u0631\\\\u0627\\\\u0631\\\\u064a\\\\u0648\\\\u0646\\\": 1, \\\"\\\\u064a\\\\u0646\\\\u0636\\\\u062d\\\": 1, \\\"\\\\u0644\\\\u062d\\\\u0627\\\\u0647\\\\u0645\\\": 2, \\\"\\\\u0646\\\\u0641\\\\u064a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0627\\\\u0621\\\": 9, \\\"\\\\u062e\\\\u0634\\\\u0628\\\": 2, \\\"\\\\u0648\\\\u0642\\\\u0627\\\\u0631\\\": 1, \\\"\\\\u0648\\\\u064a\\\\u0645\\\\u0646\\\\u0627\\\\u0647\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0633\\\\u064a\\\\u0641\\\": 1, \\\"\\\\u062c\\\\u062f\\\\u0648\\\\u0644\\\": 2, \\\"\\\\u0642\\\\u0645\\\\u0631\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0645\\\": 1, \\\"\\\\u0633\\\\u0639\\\\u062f\\\\u0647\\\": 2, \\\"\\\\u0623\\\\u0631\\\\u064a\\\\u062f\\\": 5, \\\"\\\\u0627\\\\u0644\\\\u0622\\\\u0646\\\": 8, \\\"\\\\u0623\\\\u0646\\\\u0633\\\\u0627\\\\u0643\\\": 1, \\\"\\\\u0643\\\\u064a\\\": 7, \\\"\\\\u064a\\\\u0628\\\\u062a\\\\u0639\\\\u062f\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0648\\\\u062a\\\": 15, \\\"\\\\u0642\\\\u0644\\\\u064a\\\\u0644\\\\u0627\\\": 8, \\\"\\\\u0648\\\\u0623\\\\u0637\\\\u0639\\\\u0646\\\": 1, \\\"\\\\u062d\\\\u064a\\\\u0646\\\": 42, \\\"\\\\u062a\\\\u062e\\\\u062a\\\\u0644\\\\u0641\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0648\\\\u0627\\\\u0644\\\\u064a\\\": 1, \\\"\\\\u0628\\\\u0645\\\\u0623\\\\u0632\\\\u0648\\\\u0644\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0646\\\\u0642\\\\u0639\\\": 1, \\\"\\\\u062b\\\\u0627\\\\u0631\\\\u0627\\\": 1, \\\"\\\\u064a\\\\u0627\\\": 154, \\\"\\\\u0632\\\\u0648\\\\u0627\\\\u062f\\\\u062a\\\\u064a\\\": 2, \\\"\\\\u0628\\\\u064a\\\\u062f\\\\u064a\\\": 2, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0634\\\\u0645\\\\u0633\\\": 2, \\\"\\\\u062a\\\\u0645\\\\u0633\\\\u062d\\\": 5, \\\"\\\\u0648\\\\u062c\\\\u0647\\\": 12, \\\"\\\\u0648\\\\u0627\\\\u062f\\\\u064a\\\\u0627\\\": 3, \\\"\\\\u0648\\\\u0645\\\\u062a\\\\u0649\\\": 9, \\\"\\\\u064a\\\\u0639\\\\u0628\\\\u0631\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u0648\\\\u0627\\\\u062c\\\\u0632\\\": 1, \\\"\\\\u0646\\\\u062d\\\\u0648\\\\u064a\\\": 2, \\\"\\\\u0644\\\\u0623\\\\u062f\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u0644\\\\u0627\\\\u0629\\\": 1, \\\"\\\\u0634\\\\u0628\\\\u0627\\\\u0628\\\\u064a\\\": 2, \\\"\\\\u061f\\\": 13, \\\"\\\\u0623\\\\u0644\\\\u0633\\\\u062a\\\": 3, \\\"\\\\u0623\\\\u062d\\\\u0633\\\\u0646\\\": 2, \\\"\\\\u064a\\\\u0645\\\\u0634\\\\u064a\\\": 4, \\\"\\\\u0642\\\\u062f\\\\u0645\\\": 2, \\\"\\\\u0623\\\\u0645\\\\u0644\\\\u062d\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0646\\\\u0627\\\\u0633\\\": 46, \\\"\\\\u0625\\\\u0646\\\\u0633\\\\u0627\\\\u0646\\\\u0627\\\": 1, \\\"\\\\u062a\\\\u0644\\\\u0648\\\\u064a\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u062c\\\\u0646\\\\u0648\\\\u062f\\\": 1, \\\"\\\\u0631\\\\u0624\\\\u0648\\\\u0633\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0625\\\\u0644\\\\u064a\\\\u0643\\\": 31, \\\"\\\\u0648\\\\u0644\\\\u0644\\\\u0623\\\\u064a\\\\u062a\\\\u0627\\\\u0645\\\": 1, \\\"\\\\u0623\\\\u0646\\\\u062a\\\": 28, \\\"\\\\u0637\\\\u0639\\\\u0627\\\\u0645\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0648\\\\u0644\\\\u0645\\\\u0627\\\": 8, \\\"\\\\u0627\\\\u0644\\\\u062e\\\\u064a\\\\u0631\\\": 4, \\\"\\\\u0639\\\\u0632\\\": 8, \\\"\\\\u0645\\\\u0631\\\\u0627\\\\u0645\\\\u0647\\\": 1, \\\"\\\\u0631\\\\u0641\\\\u0636\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0623\\\\u0646\\\\u064a\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0637\\\\u0631\\\\u062d\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0644\\\\u0648\\\\u0645\\\\u0627\\\": 2, \\\"\\\\u0623\\\\u0641\\\\u0631\\\\u062c\\\\u062a\\\": 1, \\\"\\\\u0631\\\\u0627\\\\u062d\\\\u062a\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0646\\\\u062f\\\\u0641\\\\u0639\\\\u062a\\\": 1, \\\"\\\\u062d\\\\u0644\\\\u0642\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0637\\\\u064a\\\\u0628\\\": 4, \\\"\\\\u0635\\\\u0648\\\\u0645\\\\u0639\\\\u062a\\\\u064a\\\": 1, \\\"\\\\u0648\\\\u0641\\\\u0627\\\\u0632\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u0631\\\\u0632\\\\u062f\\\\u0642\\\": 15, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0643\\\\u0644\\\\u0628\\\\u062a\\\\u064a\\\\u0646\\\": 1, \\\"\\\\u0648\\\\u0639\\\\u062f\\\\u0644\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u0645\\\\u0645\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0633\\\\u0648\\\\u062f\\\": 6, \\\"\\\\u0642\\\\u064a\\\\u0644\\\": 6, \\\"\\\\u064a\\\\u0648\\\\u0645\\\\u0627\\\": 28, \\\"\\\\u064a\\\\u0627\\\\u0644\\\": 2, \\\"\\\\u062d\\\\u0646\\\\u0638\\\\u0644\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0631\\\\u0643\\\\u0628\\\\u0648\\\\u0627\\\": 1, \\\"\\\\u0646\\\\u0632\\\\u0644\\\\u062a\\\": 6, \\\"\\\\u0628\\\\u0642\\\\u0631\\\\u0648\\\\u0627\\\\u062d\\\": 1, \\\"\\\\u0648\\\\u0637\\\\u0645\\\": 1, \\\"\\\\u0628\\\\u0643\\\": 15, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u062d\\\\u0631\\\": 13, \\\"\\\\u0631\\\\u0645\\\\u062d\\\": 2, \\\"\\\\u0645\\\\u0646\\\\u0647\\\\u0627\\\": 35, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0646\\\\u062c\\\\u064a\\\\u0639\\\": 1, \\\"\\\\u0645\\\\u062e\\\\u0636\\\\u0628\\\": 2, \\\"\\\\u0647\\\\u0646\\\\u0627\\\\u0643\\\": 6, \\\"\\\\u0648\\\\u0644\\\\u0643\\\\u0646\\\": 27, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0631\\\\u062c\\\\u064a\\\\u0639\\\": 1, \\\"\\\\u0648\\\\u0642\\\\u0627\\\\u0644\\\\u062a\\\": 3, \\\"\\\\u0628\\\\u0630\\\\u064a\\\": 6, \\\"\\\\u062d\\\\u0648\\\\u0645\\\\u0644\\\": 2, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0631\\\\u0645\\\\u0627\\\\u062d\\\": 1, \\\"\\\\u0634\\\\u0647\\\\u062f\\\\u062a\\\": 3, \\\"\\\\u0648\\\\u0644\\\\u064a\\\\u062a\\\\u0643\\\": 1, \\\"\\\\u062a\\\\u0634\\\\u0647\\\\u062f\\\": 3, \\\"\\\\u0648\\\\u064a\\\\u0635\\\\u0645\\\": 1, \\\"\\\\u0633\\\\u0645\\\\u0639\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0637\\\\u0627\\\": 1, \\\"\\\\u0645\\\": 6, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0648\\\\u062c\\\": 2, \\\"\\\\u0648\\\\u0627\\\\u0635\\\\u0637\\\\u062e\\\\u0627\\\\u0628\\\\u0647\\\": 1, \\\"\\\\u0623\\\\u0628\\\\u062a\\\": 3, \\\"\\\\u062a\\\\u0646\\\\u0627\\\\u0647\\\\u0649\\\": 1, \\\"\\\\u062f\\\\u0648\\\\u0646\\\\u0647\\\": 6, \\\"\\\\u0644\\\\u0630\\\\u064a\\\\u0627\\\\u062f\\\": 1, \\\"\\\\u0646\\\\u0627\\\\u0634\\\\u062f\\\\u062a\\\\u0647\\\": 1, \\\"\\\\u0637\\\\u0644\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u064a\\\\u062e\\\": 6, \\\"\\\\u0645\\\\u0644\\\\u0643\\\": 13, \\\"\\\\u064a\\\\u0638\\\\u0644\\\": 4, \\\"\\\\u063a\\\\u062f\\\\u0627\\\": 13, \\\"\\\\u062a\\\\u062a\\\\u0639\\\\u0627\\\\u0648\\\\u0631\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u064a\\\\u062f\\\\u064a\\\": 4, \\\"\\\\u0631\\\\u0643\\\\u0627\\\\u0628\\\\u0647\\\": 3, \\\"\\\\u0628\\\\u0646\\\\u064a\\\": 60, \\\"\\\\u0645\\\\u062d\\\\u0635\\\\u0646\\\\u0627\\\\u062a\\\": 2, \\\"\\\\u062a\\\\u0645\\\\u064a\\\\u0645\\\": 10, \\\"\\\\u0646\\\\u062c\\\\u064a\\\\u0628\\\\u0629\\\": 2, \\\"\\\\u0644\\\\u0623\\\\u0643\\\\u0631\\\\u0645\\\": 1, \\\"\\\\u0622\\\\u0628\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u0623\\\\u062f\\\\u062a\\\": 2, \\\"\\\\u0648\\\\u0623\\\\u0646\\\": 9, \\\"\\\\u0645\\\\u0648\\\\u0627\\\\u0637\\\\u064a\\\": 1, \\\"\\\\u062e\\\\u0644\\\\u064a\\\\u0646\\\\u0627\\\": 1, \\\"\\\\u062d\\\\u0648\\\\u0644\\\": 4, \\\"\\\\u0642\\\\u0628\\\\u0631\\\\u0647\\\": 1, \\\"\\\\u062a\\\\u0643\\\\u0627\\\\u062f\\\": 2, \\\"\\\\u062a\\\\u0639\\\\u0641\\\\u064a\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u062f\\\\u0645\\\\u0648\\\\u0639\\\": 3, \\\"\\\\u0639\\\\u0641\\\\u0627\\\\u062a\\\\u0647\\\": 1, \\\"\\\\u0641\\\\u0625\\\\u0646\\\\u064a\\\": 11, \\\"\\\\u0643\\\\u0628\\\\u062f\\\\u064a\\\": 5, \\\"\\\\u0623\\\\u0635\\\\u0637\\\\u0644\\\\u064a\\\": 1, \\\"\\\\u0632\\\\u0627\\\\u0644\\\": 13, \\\"\\\\u064a\\\\u062c\\\\u0644\\\\u0648\\\": 1, \\\"\\\\u0633\\\\u0646\\\\u0627\\\": 5, \\\"\\\\u0648\\\\u062c\\\\u0647\\\\u0647\\\": 9, \\\"\\\\u0648\\\\u0646\\\\u062f\\\\u0627\\\\u0624\\\\u0647\\\": 1, \\\"\\\\u0647\\\\u0630\\\\u0627\\\": 22, \\\"\\\\u062c\\\\u0632\\\\u0627\\\": 1, \\\"\\\\u0641\\\\u0623\\\\u0642\\\\u0648\\\\u0644\\\": 1, \\\"\\\\u0635\\\\u062f\\\\u0642\\\": 4, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0646\\\\u0627\\\\u062f\\\\u064a\\\": 1, \\\"\\\\u0623\\\\u062a\\\\u0646\\\\u0633\\\\u0648\\\\u0646\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0632\\\\u0628\\\\u064a\\\\u0631\\\": 8, \\\"\\\\u0648\\\\u0631\\\\u0647\\\\u0637\\\": 1, \\\"\\\\u0639\\\\u0648\\\\u0641\\\": 2, \\\"\\\\u0648\\\\u062c\\\\u0639\\\\u062b\\\\u0646\\\": 1, \\\"\\\\u0623\\\\u0639\\\\u064a\\\\u0646\\\": 2, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0631\\\\u0628\\\\u0627\\\\u0628\\\\u0627\\\": 1, \\\"\\\\u0641\\\\u0648\\\\u0627\\\\u0631\\\\u0633\\\\u0646\\\\u0627\\\": 4, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u0648\\\\u0627\\\\u0637\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0633\\\\u0631\\\\u062d\\\": 1, \\\"\\\\u062f\\\\u0648\\\\u0646\\\\u0647\\\\u0645\\\": 5, \\\"\\\\u0648\\\\u0623\\\\u0631\\\\u062f\\\\u0627\\\\u0641\\\\u0646\\\\u0627\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u062d\\\\u0628\\\\u0648\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0645\\\\u062a\\\\u0646\\\\u0635\\\\u0641\\\": 1, \\\"\\\\u0647\\\\u0628\\\\u062a\\\": 3, \\\"\\\\u0634\\\\u0645\\\\u0627\\\\u0644\\\\u0627\\\": 1, \\\"\\\\u0641\\\\u0630\\\\u0643\\\\u0631\\\\u0649\\\": 1, \\\"\\\\u0630\\\\u0643\\\\u0631\\\\u062a\\\\u0643\\\\u0645\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u0641\\\\u0627\\\\u0629\\\": 1, \\\"\\\\u0634\\\\u0631\\\\u0642\\\\u064a\\\": 1, \\\"\\\\u062d\\\\u0648\\\\u0631\\\\u0627\\\\u0646\\\\u0627\\\": 1, \\\"\\\\u0623\\\\u062c\\\\u062f\\\": 5, \\\"\\\\u0627\\\\u0633\\\\u062a\\\\u0646\\\\u0641\\\\u0631\\\\u062a\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0645\\\\u0628\\\\u0631\\\\u0643\\\": 1, \\\"\\\\u062d\\\\u0644\\\\u0628\\\\u062a\\\": 1, \\\"\\\\u0645\\\\u063a\\\\u0627\\\\u0628\\\\u0646\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0628\\\\u0631\\\\u0628\\\": 3, \\\"\\\\u0645\\\\u0639\\\\u0642\\\\u062f\\\": 4, \\\"\\\\u0639\\\\u0627\\\\u064a\\\\u0646\\\\u062a\\\": 1, \\\"\\\\u0645\\\\u0634\\\\u0639\\\\u0644\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u0639\\\\u0627\\\\u0644\\\": 1, \\\"\\\\u0643\\\\u0623\\\\u0646\\\\u0647\\\\u0627\\\": 21, \\\"\\\\u0637\\\\u064a\\\\u0631\\\": 2, \\\"\\\\u062a\\\\u063a\\\\u0627\\\\u0648\\\\u0644\\\": 1, \\\"\\\\u0634\\\\u0645\\\\u0627\\\\u0645\\\": 1, \\\"\\\\u0648\\\\u0643\\\\u0648\\\\u0631\\\\u0627\\\": 1, \\\"\\\\u062b\\\\u064a\\\\u0627\\\\u0628\\\": 4, \\\"\\\\u0623\\\\u0628\\\\u064a\\\": 15, \\\"\\\\u0642\\\\u0627\\\\u0628\\\\u0648\\\\u0633\\\": 2, \\\"\\\\u0623\\\\u0648\\\\u0631\\\\u062b\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0627\\\\u0628\\\\u0646\\\\u0647\\\": 1, \\\"\\\\u0648\\\\u0623\\\\u0648\\\\u0631\\\\u062b\\\\u0646\\\\u0627\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0645\\\\u0644\\\\u0648\\\\u0643\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0634\\\\u0627\\\\u0631\\\\u0642\\\": 1, \\\"\\\\u0645\\\\u062c\\\\u062a\\\\u0645\\\\u0639\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0632\\\\u0645\\\\u064a\\\\u0646\\\": 1, \\\"\\\\u0633\\\\u0627\\\\u0645\\\\u064a\\\": 1, \\\"\\\\u062a\\\\u0644\\\\u0647\\\\u064a\\\\u0647\\\": 1, \\\"\\\\u0623\\\\u0648\\\\u062a\\\\u0627\\\\u0631\\\\u0647\\\": 2, \\\"\\\\u0648\\\\u062d\\\\u0633\\\\u0628\\\\u064a\\\": 1, \\\"\\\\u0642\\\\u0631\\\\u0628\\\": 2, \\\"\\\\u0648\\\\u0628\\\\u0639\\\\u062f\\\": 2, \\\"\\\\u0643\\\\u0641\\\\u0649\\\": 5, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0644\\\\u0647\\\": 2, \\\"\\\\u0630\\\\u064a\\\": 20, \\\"\\\\u0627\\\\u0644\\\\u0622\\\\u0644\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u062d\\\\u0633\\\\u0628\\\\u0627\\\": 1, \\\"\\\\u062f\\\\u0645\\\\u062a\\\": 1, \\\"\\\\u0644\\\\u064a\\\": 65, \\\"\\\\u0645\\\\u0627\\\\u0644\\\\u064a\\\": 1, \\\"\\\\u064a\\\\u0642\\\\u0627\\\\u0644\\\": 4, \\\"\\\\u0641\\\\u0645\\\\u062a\\\\u0649\\\": 2, \\\"\\\\u0623\\\\u0631\\\\u0627\\\\u0647\\\": 2, \\\"\\\\u0648\\\\u062e\\\\u0644\\\\u0641\\\\u0647\\\": 1, \\\"\\\\u0639\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0642\\\\u0648\\\\u0627\\\\u0645\\\": 2, \\\"\\\\u0639\\\\u0627\\\\u062f\\\": 4, \\\"\\\\u0644\\\\u0623\\\\u062f\\\\u0646\\\\u0648\\\": 1, \\\"\\\\u0623\\\\u0631\\\\u0636\\\": 12, \\\"\\\\u0644\\\\u0623\\\\u0631\\\\u0636\\\\u0643\\\": 1, \\\"\\\\u062f\\\\u0646\\\\u062a\\\": 2, \\\"\\\\u0628\\\\u064a\\\\u062f\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0645\\\\u0648\\\\u0635\\\\u0648\\\\u0644\\\\u0629\\\": 1, \\\"\\\\u0648\\\\u0625\\\\u0643\\\\u0627\\\\u0645\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0641\\\\u0627\\\\u0631\\\\u062a\\\\u062c\\\\u064a\\\": 1, \\\"\\\\u0623\\\\u0643\\\\u0648\\\\u0646\\\": 4, \\\"\\\\u0642\\\\u0631\\\\u064a\\\\u0628\\\\u0627\\\": 2, \\\"\\\\u0641\\\\u0627\\\\u0633\\\\u0623\\\\u0644\\\\u064a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u0627\\\\u062f\\\\u0631\\\\u064a\\\\u0646\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0648\\\\u0631\\\\u0627\\\\u062f\\\\u0627\\\": 1, \\\"\\\\u0631\\\\u0623\\\\u062a\\\": 5, \\\"\\\\u0635\\\\u0631\\\\u0645\\\\u0629\\\": 1, \\\"\\\\u0644\\\\u0644\\\\u062d\\\\u0646\\\\u0638\\\\u0644\\\\u064a\\\": 1, \\\"\\\\u0634\\\\u0638\\\\u064a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0642\\\\u0646\\\\u0627\\\": 8, \\\"\\\\u0645\\\\u0646\\\\u0627\\\\u0642\\\": 1, \\\"\\\\u0648\\\\u0631\\\\u0632\\\\u062d\\\": 1, \\\"\\\\u0623\\\\u064a\\\\u0646\\\": 12, \\\"\\\\u064a\\\\u0634\\\\u062a\\\\u0631\\\\u064a\\\": 2, \\\"\\\\u062d\\\\u0645\\\\u0627\\\\u0631\\\\u0627\\\": 1, \\\"\\\\u0636\\\\u0644\\\\u064a\\\\u0639\\\\u0627\\\": 1, \\\"\\\\u0644\\\\u064a\\\\u0633\\\": 25, \\\"\\\\u0645\\\\u0634\\\\u064a\\\\u0647\\\": 1, \\\"\\\\u062f\\\\u0646\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0631\\\\u064a\\\\u062b\\\": 2, \\\"\\\\u0627\\\\u0646\\\\u0643\\\\u0631\\\\u062a\\\": 1, \\\"\\\\u0642\\\\u062a\\\\u0644\\\\u062a\\\\u064a\\\": 2, \\\"\\\\u0639\\\\u064a\\\\u0646\\\\u0627\\\\u0643\\\": 3, \\\"\\\\u0627\\\\u0648\\\": 1, \\\"\\\\u062c\\\\u062d\\\\u062f\\\\u062a\\\": 2, \\\"\\\\u0634\\\\u0647\\\\u0627\\\\u062f\\\\u062a\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062e\\\\u062f\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u062a\\\\u0648\\\\u0631\\\\u064a\\\\u062f\\\\u0627\\\": 1, \\\"\\\\u062a\\\\u0634\\\\u0648\\\\u0642\\\\u0646\\\\u064a\\\": 1, \\\"\\\\u0648\\\\u062a\\\\u0634\\\\u0648\\\\u0642\\\\u062a\\\\u0647\\\": 1, \\\"\\\\u0641\\\\u064a\\\\u0628\\\\u0643\\\\u064a\\\": 1, \\\"\\\\u0648\\\\u0623\\\\u0628\\\\u0643\\\\u064a\\\": 2, \\\"\\\\u0641\\\\u0625\\\\u0646\\\\u0646\\\\u064a\\\": 5, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0639\\\\u0641\\\\u0627\\\\u0641\\\": 1, \\\"\\\\u0634\\\\u064a\\\\u0645\\\\u064a\\\": 1, \\\"\\\\u0622\\\\u0628\\\\u0649\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062f\\\\u0646\\\\u0627\\\\u064a\\\\u0627\\\": 1, \\\"\\\\u0648\\\\u0623\\\\u0639\\\\u0634\\\\u0642\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u0633\\\\u0646\\\\u0627\\\": 1, \\\"\\\\u062a\\\\u0645\\\\u0634\\\\u064a\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0644\\\\u0626\\\\u0627\\\\u0645\\\": 4, \\\"\\\\u0628\\\\u0633\\\\u0631\\\": 1, \\\"\\\\u062a\\\\u0647\\\\u062f\\\\u064a\\\": 3, \\\"\\\\u0644\\\\u062c\\\\u0627\\\\u0631\\\\u062a\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0628\\\\u0627\\\\u0628\\\\u0627\\\": 1, \\\"\\\\u0646\\\\u0633\\\\u0628\\\\u064a\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0646\\\\u0633\\\\u0627\\\\u0621\\\": 5, \\\"\\\\u062a\\\\u0646\\\\u0641\\\\u0643\\\": 4, \\\"\\\\u0645\\\\u0631\\\\u062f\\\\u0641\\\\u0629\\\": 1, \\\"\\\\u0623\\\\u0646\\\\u0647\\\\u062c\\\\u062a\\\": 1, \\\"\\\\u0645\\\\u0639\\\\u0627\\\\u0631\\\\u064a\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0631\\\\u0627\\\\u0628\\\\u064a\\\\u0644\\\": 1, \\\"\\\\u062d\\\\u0628\\\\u064a\\\\u0628\\\": 11, \\\"\\\\u0644\\\\u0642\\\\u0644\\\\u0628\\\\u064a\\\": 2, \\\"\\\\u0623\\\\u0630\\\\u0643\\\\u0631\\\\u0647\\\": 1, \\\"\\\\u0648\\\\u064a\\\\u0644\\\\u0628\\\\u0633\\\": 1, \\\"\\\\u062e\\\\u0627\\\\u062a\\\\u0645\\\\u0647\\\": 1, \\\"\\\\u062e\\\\u0635\\\\u0631\\\\u0647\\\": 3, \\\"\\\\u0639\\\\u0635\\\\u0641\\\\u0648\\\\u0631\\\\u0627\\\": 1, \\\"\\\\u064a\\\\u0645\\\\u062f\\\": 2, \\\"\\\\u062c\\\\u0646\\\\u0627\\\\u062d\\\\u0647\\\": 1, \\\"\\\\u0637\\\\u064a\\\\u0621\\\": 4, \\\"\\\\u062f\\\\u0627\\\\u0631\\\\u0647\\\\u0627\\\": 3, \\\"\\\\u0644\\\\u0627\\\\u0633\\\\u062a\\\\u0638\\\\u0644\\\\u062a\\\": 1, \\\"\\\\u0636\\\\u0627\\\\u0631\\\": 1, \\\"\\\\u0644\\\\u0627\\\\u0628\\\\u0633\\\": 2, \\\"\\\\u0645\\\\u062b\\\\u0644\\\\u0647\\\": 7, \\\"\\\\u062e\\\\u0627\\\\u062a\\\\u0645\\\": 1, \\\"\\\\u064a\\\\u0634\\\\u0628\\\": 2, \\\"\\\\u0645\\\\u0639\\\": 20, \\\"\\\\u0627\\\\u0644\\\\u0638\\\\u0644\\\\u0627\\\\u0645\\\": 3, \\\"\\\\u0630\\\\u0628\\\\u0627\\\\u0644\\\\u0627\\\": 1, \\\"\\\\u0623\\\\u0633\\\\u062a\\\\u0639\\\\u064a\\\\u062f\\\": 1, \\\"\\\\u0645\\\\u0646\\\\u0643\\\\u0645\\\": 12, \\\"\\\\u0631\\\\u062f\\\\u0627\\\\u0626\\\\u064a\\\": 2, \\\"\\\\u0648\\\\u0643\\\\u0633\\\\u0627\\\\u0626\\\\u064a\\\": 1, \\\"\\\\u0648\\\\u0623\\\\u0633\\\\u062a\\\\u0631\\\\u062f\\\": 1, \\\"\\\\u062b\\\\u064a\\\\u0627\\\\u0628\\\\u064a\\\": 2, \\\"\\\\u0627\\\\u0646\\\\u062c\\\\u0627\\\\u0628\\\": 1, \\\"\\\\u0639\\\\u0646\\\\u0647\\\": 21, \\\"\\\\u0627\\\\u0644\\\\u0644\\\\u064a\\\\u0644\\\": 18, \\\"\\\\u0648\\\\u0627\\\\u0646\\\\u0643\\\\u0634\\\\u0641\\\\u062a\\\": 1, \\\"\\\\u0633\\\\u0645\\\\u0627\\\\u0624\\\\u0647\\\": 1, \\\"\\\\u0623\\\\u062f\\\\u064a\\\\u0645\\\": 1, \\\"\\\\u0645\\\\u0635\\\\u062d\\\\u0631\\\": 1, \\\"\\\\u0639\\\\u0627\\\\u0631\\\\u064a\\\": 1, \\\"\\\\u0642\\\\u0636\\\\u062a\\\": 1, \\\"\\\\u0646\\\\u0627\\\\u0642\\\\u062a\\\\u064a\\\": 2, \\\"\\\\u0643\\\\u0646\\\\u062a\\\": 48, \\\"\\\\u0643\\\\u0644\\\\u0641\\\\u062a\\\": 2, \\\"\\\\u0646\\\\u062d\\\\u0628\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u062d\\\\u0627\\\\u062c\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u0639\\\\u064a\\\\u062f\\\": 4, \\\"\\\\u0646\\\\u0639\\\\u0648\\\\u0631\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u064a\\\\u0631\\\\u062c\\\\u062d\\\": 2, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0642\\\\u0648\\\\u0644\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u0644\\\\u064a\\\\u063a\\\": 1, \\\"\\\\u0648\\\\u0632\\\\u0646\\\\u0647\\\": 1, \\\"\\\\u0643\\\\u0623\\\\u0646\\\\u0645\\\\u0627\\\": 13, \\\"\\\\u0642\\\\u064a\\\\u0631\\\\u0627\\\\u0637\\\\u0647\\\": 1, \\\"\\\\u0642\\\\u0646\\\\u0637\\\\u0627\\\\u0631\\\\u0647\\\": 1, \\\"\\\\u0625\\\\u0630\\\": 62, \\\"\\\\u0623\\\\u0628\\\\u0627\\\\u0644\\\\u064a\\\": 1, \\\"\\\\u0641\\\\u064a\\\\u0647\\\\u0645\\\": 14, \\\"\\\\u062d\\\\u0633\\\\u0643\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u062f\\\\u0648\\\": 6, \\\"\\\\u0636\\\\u0628\\\\u0627\\\\u0628\\\\u0647\\\": 1, \\\"\\\\u0645\\\\u0636\\\\u062a\\\": 4, \\\"\\\\u062d\\\\u0642\\\\u0628\\\\u0629\\\": 1, \\\"\\\\u064a\\\\u0646\\\\u062b\\\\u0646\\\\u064a\\\": 1, \\\"\\\\u0644\\\\u0646\\\\u0634\\\\u0627\\\\u062f\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0631\\\\u0642\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0623\\\\u0643\\\\u0641\\\": 2, \\\"\\\\u0631\\\\u0645\\\\u0627\\\\u0644\\\": 1, \\\"\\\\u0628\\\\u0644\\\": 26, \\\"\\\\u0644\\\\u0639\\\\u0627\\\\u0631\\\": 1, \\\"\\\\u0648\\\\u0633\\\\u0628\\\\u0629\\\": 1, \\\"\\\\u0634\\\\u0646\\\\u0639\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u0630\\\\u0627\\\\u0643\\\": 16, \\\"\\\\u0638\\\\u0646\\\\u064a\\\": 1, \\\"\\\\u0648\\\\u0644\\\\u0633\\\\u062a\\\": 6, \\\"\\\\u0623\\\\u062f\\\\u0631\\\\u064a\\\": 2, \\\"\\\\u064a\\\\u0642\\\\u064a\\\\u0646\\\\u0627\\\": 1, \\\"\\\\u0648\\\\u0641\\\\u064a\\\": 40, \\\"\\\\u063a\\\\u0640\\\\u0646\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u0639\\\\u0646\\\\u062f\\\\u0644\\\\u064a\\\\u0640\\\\u0628\\\": 1, \\\"\\\\u0623\\\\u062f\\\\u0645\\\\u0639\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u062a\\\\u0627\\\\u0621\\\": 3, \\\"\\\\u064a\\\\u0628\\\\u0643\\\\u064a\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u064a\\\\u062a\\\": 5, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u062a\\\\u064a\\\\u0642\\\": 3, \\\"\\\\u0623\\\\u0643\\\\u0641\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0628\\\\u0642\\\\u0631\\\\u0628\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u0644\\\\u064a\\\\u0628\\\": 2, \\\"\\\\u0625\\\\u0646\\\\u064a\\\": 23, \\\"\\\\u0627\\\\u0631\\\\u062a\\\\u0641\\\\u0639\\\\u062a\\\": 1, \\\"\\\\u062b\\\\u0646\\\\u064a\\\\u0629\\\": 2, \\\"\\\\u0648\\\\u0639\\\\u0644\\\\u0648\\\\u062a\\\": 1, \\\"\\\\u0643\\\\u0644\\\\u064a\\\\u0628\\\": 13, \\\"\\\\u0639\\\\u0644\\\": 3, \\\"\\\\u0648\\\\u064a\\\\u0648\\\\u062f\\\\u0639\\\": 1, \\\"\\\\u0623\\\\u0644\\\\u0641\\\": 8, \\\"\\\\u062c\\\\u0633\\\\u0645\\\\u0643\\\": 30, \\\"\\\\u0634\\\\u062c\\\\u0631\\\\u0629\\\": 1, \\\"\\\\u0645\\\\u0648\\\\u0633\\\\u064a\\\\u0642\\\\u0649\\\": 3, \\\"\\\\u062a\\\\u0646\\\\u062d\\\\u0644\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0643\\\\u0631\\\\u0627\\\": 2, \\\"\\\\u0628\\\\u0648\\\\u062c\\\\u0646\\\\u0629\\\": 1, \\\"\\\\u0641\\\\u064a\\\\u0647\\\\u0627\\\": 26, \\\"\\\\u0635\\\\u0644\\\\u0627\\\\u0628\\\\u0647\\\": 1, \\\"\\\\u0641\\\\u0625\\\\u0646\\\\u0627\\\": 3, \\\"\\\\u0633\\\\u0646\\\\u062d\\\\u0645\\\\u064a\\\\u0647\\\": 1, \\\"\\\\u0628\\\\u0643\\\\u0644\\\": 7, \\\"\\\\u0637\\\\u0645\\\\u0631\\\\u0629\\\": 2, \\\"\\\\u0648\\\\u0630\\\\u064a\\\": 3, \\\"\\\\u0645\\\\u064a\\\\u0639\\\\u0629\\\": 1, \\\"\\\\u0646\\\\u0647\\\\u062f\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0631\\\\u0627\\\\u0643\\\\u0644\\\": 1, \\\"\\\\u0647\\\\u064a\\\\u0643\\\\u0644\\\": 1, \\\"\\\\u0641\\\\u0647\\\\u0645\\\\u062a\\\": 2, \\\"\\\\u0645\\\\u0639\\\\u0646\\\\u0649\\\": 4, \\\"\\\\u0648\\\\u062d\\\\u064a\\\": 2, \\\"\\\\u0637\\\\u0631\\\\u0641\\\\u0643\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u0648\\\\u0627\\\\u0631\\\": 1, \\\"\\\\u0644\\\\u0645\\\\u0641\\\\u0647\\\\u0648\\\\u0645\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u0648\\\\u0631\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u0643\\\\u0627\\\\u0628\\\": 2, \\\"\\\\u062a\\\\u0648\\\\u0627\\\\u0643\\\\u0644\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0631\\\\u0649\\\": 5, \\\"\\\\u0648\\\\u062c\\\\u0631\\\\u0649\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0631\\\\u0627\\\\u0628\\\": 1, \\\"\\\\u0645\\\\u062a\\\\u0648\\\\u0646\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u062c\\\\u062f\\\\u062c\\\\u062f\\\": 1, \\\"\\\\u0633\\\\u0642\\\\u0649\\\": 4, \\\"\\\\u0646\\\\u062c\\\\u062f\\\": 5, \\\"\\\\u0623\\\\u0645\\\\u0627\\\": 13, \\\"\\\\u062d\\\\u0644\\\\u0644\\\\u062a\\\\u0645\\\": 1, \\\"\\\\u0628\\\\u0623\\\\u0631\\\\u0636\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0641\\\\u0625\\\\u0646\\\": 33, \\\"\\\\u063a\\\\u0628\\\\u062a\\\\u0645\\\": 1, \\\"\\\\u0639\\\\u0646\\\\u0647\\\\u0627\\\": 11, \\\"\\\\u0633\\\\u0642\\\\u064a\\\\u062a\\\": 2, \\\"\\\\u062a\\\\u0645\\\\u0631\\\\u062f\\\": 1, \\\"\\\\u0645\\\\u0627\\\\u0631\\\\u062f\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0640\\\": 7, \\\"\\\\u0640\\\\u0634\\\\u0639\\\\u0631\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u0648\\\\u0644\\\\u0627\\\\u0646\\\\u064a\\\": 1, \\\"\\\\u0639\\\\u0630\\\\u0627\\\\u0628\\\\u0647\\\": 1, \\\"\\\\u0648\\\\u062c\\\\u0647\\\\u0643\\\": 10, \\\"\\\\u0627\\\\u0644\\\\u0648\\\\u062c\\\\u0647\\\": 2, \\\"\\\\u0639\\\\u0628\\\\u062f\\\\u062a\\\\u0647\\\": 1, \\\"\\\\u062d\\\\u0633\\\\u0646\\\\u0643\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u0633\\\\u0646\\\": 9, \\\"\\\\u0645\\\\u0646\\\\u0632\\\\u0644\\\\u0627\\\": 2, \\\"\\\\u0648\\\\u064a\\\\u0648\\\\u0645\\\": 10, \\\"\\\\u0645\\\\u0646\\\\u0649\\\": 4, \\\"\\\\u0646\\\\u0627\\\\u062f\\\\u062a\\\": 1, \\\"\\\\u0642\\\\u0631\\\\u064a\\\\u0634\\\": 7, \\\"\\\\u0628\\\\u063a\\\\u062f\\\\u0631\\\\u0647\\\\u0645\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0647\\\\u062f\\\\u0627\\\\u064a\\\\u0627\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0634\\\\u0627\\\\u0639\\\\u0631\\\": 1, \\\"\\\\u0639\\\\u0643\\\\u0641\\\": 1, \\\"\\\\u062a\\\\u0645\\\\u0631\\\\u064a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u064a\\\\u0648\\\\u0631\\\": 3, \\\"\\\\u0623\\\\u0647\\\\u062f\\\\u0649\\\": 2, \\\"\\\\u062d\\\\u0634\\\\u0627\\\\u0643\\\": 2, \\\"\\\\u062e\\\\u0636\\\\u0627\\\\u0628\\\\u0647\\\": 1, \\\"\\\\u0623\\\\u062a\\\\u064a\\\\u0646\\\\u0627\\\\u0643\\\": 2, \\\"\\\\u062a\\\\u0645\\\\u0648\\\\u062a\\\": 4, \\\"\\\\u0631\\\\u064a\\\\u0627\\\\u062d\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0648\\\\u0628\\\\u0627\\\\u0644\\\\u0635\\\\u064a\\\\u0641\\\": 1, \\\"\\\\u064a\\\\u0644\\\\u0641\\\\u0649\\\": 2, \\\"\\\\u062f\\\\u0644\\\\u064a\\\\u0644\\\": 3, \\\"\\\\u064a\\\\u0637\\\\u0648\\\\u0631\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0648\\\\u0645\\\\u0639\\\\u062a\\\\u0631\\\\u0643\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0634\\\\u062a\\\\u0631\\\\u0643\\\\u064a\\\\u0646\\\": 1, \\\"\\\\u0634\\\\u0647\\\\u062f\\\\u062a\\\\u0647\\\": 1, \\\"\\\\u0641\\\\u0643\\\\u0646\\\\u062a\\\": 2, \\\"\\\\u0628\\\\u0631\\\\u063a\\\\u0645\\\": 5, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u0631\\\\u0643\\\": 1, \\\"\\\\u062d\\\\u0627\\\\u0645\\\\u064a\\\": 3, \\\"\\\\u062d\\\\u0645\\\\u0627\\\\u062a\\\\u0647\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0631\\\\u0645\\\\u0633\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0648\\\\u062c\\\\u0646\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u064a\\\\u062f\\\\u0645\\\\u0649\\\": 1, \\\"\\\\u0623\\\\u0638\\\\u0644\\\\u0647\\\\u0627\\\": 2, \\\"\\\\u0648\\\\u062a\\\\u062d\\\\u0630\\\\u0649\\\": 1, \\\"\\\\u0646\\\\u0639\\\\u0627\\\\u0644\\\\u0627\\\": 2, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0645\\\\u0646\\\\u0627\\\\u0633\\\\u0645\\\": 1, \\\"\\\\u0631\\\\u0639\\\\u0641\\\": 1, \\\"\\\\u064a\\\\u0645\\\\u0643\\\\u0646\\\": 1, \\\"\\\\u0623\\\\u0639\\\\u0634\\\\u0642\\\": 2, \\\"\\\\u0625\\\\u0644\\\\u0627\\\": 62, \\\"\\\\u0641\\\\u0627\\\\u0642\\\\u0628\\\\u0644\\\\u064a\\\\u0646\\\\u064a\\\": 1, \\\"\\\\u0647\\\\u0643\\\\u0630\\\\u0627\\\": 3, \\\"\\\\u0641\\\\u0627\\\\u0631\\\\u0641\\\\u0636\\\\u064a\\\\u0646\\\\u064a\\\": 1, \\\"\\\\u0627\\\\u0628\\\\u0646\\\": 52, \\\"\\\\u062d\\\\u0631\\\\u064a\\\\u062b\\\": 3, \\\"\\\\u062a\\\\u0647\\\\u062f\\\\u0643\\\": 1, \\\"\\\\u0639\\\\u0636\\\\u064a\\\\u0647\\\\u0629\\\": 1, \\\"\\\\u0641\\\\u0625\\\\u0646\\\\u0643\\\": 12, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0647\\\\u0648\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0637\\\\u0648\\\\u064a\\\\u0644\\\": 3, \\\"\\\\u0645\\\\u0648\\\\u0642\\\\u062d\\\": 1, \\\"\\\\u0648\\\\u0645\\\\u0623\\\\u0648\\\\u0649\\\": 2, \\\"\\\\u0644\\\\u0623\\\\u0628\\\\u0643\\\\u0627\\\\u0631\\\": 2, \\\"\\\\u062d\\\\u0633\\\\u0627\\\\u0646\\\": 2, \\\"\\\\u0623\\\\u0648\\\\u0627\\\\u0646\\\\u0633\\\": 3, \\\"\\\\u0648\\\\u0631\\\\u0628\\\": 2, \\\"\\\\u0641\\\\u062a\\\\u0649\\\": 7, \\\"\\\\u0643\\\\u0627\\\\u0644\\\\u0644\\\\u064a\\\\u062b\\\": 2, \\\"\\\\u0645\\\\u0634\\\\u062a\\\\u0647\\\\u0631\\\": 2, \\\"\\\\u0628\\\\u0637\\\\u0644\\\": 2, \\\"\\\\u0622\\\\u0646\\\\u0633\\\": 1, \\\"\\\\u0635\\\\u0648\\\\u062a\\\": 4, \\\"\\\\u0642\\\\u0646\\\\u064a\\\\u0635\\\": 1, \\\"\\\\u0623\\\\u062d\\\\u0633\\\": 1, \\\"\\\\u0628\\\\u0647\\\\u0645\\\": 9, \\\"\\\\u0643\\\\u0627\\\\u0644\\\\u062c\\\\u0646\\\": 1, \\\"\\\\u064a\\\\u0647\\\\u0641\\\\u0648\\\\u0646\\\": 1, \\\"\\\\u0648\\\\u0623\\\\u0646\\\\u0645\\\\u0627\\\\u0631\\\": 1, \\\"\\\\u0623\\\\u0644\\\\u0627\\\": 43, \\\"\\\\u0631\\\\u0628\\\": 14, \\\"\\\\u0644\\\\u0647\\\\u0648\\\\u062a\\\": 2, \\\"\\\\u0628\\\\u0630\\\\u0644\\\\u0647\\\": 2, \\\"\\\\u0623\\\\u0628\\\\u0648\\\\u0647\\\\u0627\\\": 2, \\\"\\\\u0644\\\\u064a\\\\u0644\\\\u0629\\\": 10, \\\"\\\\u063a\\\\u0627\\\\u0628\\\": 6, \\\"\\\\u063a\\\\u0641\\\\u0644\\\": 2, \\\"\\\\u0628\\\\u062f\\\\u062a\\\": 5, \\\"\\\\u0639\\\\u0648\\\\u0631\\\\u0629\\\": 2, \\\"\\\\u0623\\\\u0636\\\\u0631\\\": 3, \\\"\\\\u0628\\\\u0627\\\\u062f\\\\u064a\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0643\\\\u0631\\\\u0627\\\\u062f\\\\u064a\\\\u0633\\\": 1, \\\"\\\\u062e\\\\u0627\\\\u0638\\\\u064a\\\": 1, 